[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ĸ
ŀ
ł
ŋ
œ
ŧ
ſ
ƃ
ƅ
ƌ
ƍ
ƒ
ƕ
ƙ
ƚ
ƣ
ƥ
ƨ
ƫ
ƭ
ƴ
ƶ
ƹ
ƺ
ƻ
ƽ
ƾ
ƿ
ǀ
ǁ
ǃ
ǆ
ǉ
ǌ
ǝ
ǥ
ǳ
ȡ
ȣ
ȥ
ȴ
ȵ
ȶ
ȷ
ȸ
ȹ
ȼ
ȿ
ɂ
ɇ
ɉ
ɋ
ɍ
ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɗ
ɘ
ə
ɛ
ɝ
ɟ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɪ
ɫ
ɬ
ɯ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʃ
ʆ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʑ
ʒ
ʓ
ʔ
ʖ
ʗ
ʙ
ʜ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʣ
ʤ
ʥ
ʦ
ʧ
ʨ
ʩ
ʬ
ʯ
ʰ
ʱ
ʲ
ʳ
ʴ
ʵ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˄
ˆ
ˇ
ˉ
ˊ
ˋ
ˍ
ˏ
˒
˖
˚
˛
˜
˝
˟
ˡ
ˣ
ˤ
˥
˦
˨
˩
˪
˫
˭
ˮ
˰
˱
˲
˳
˴
˵
˶
˷
˸
˹
˺
˻
˼
˽
˾
˿
ͱ
ͳ
͵
ͷ
͸
͹
ͺ
ͻ
ͼ
ͽ
΂
΍
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϑ
ϒ
ϝ
ϡ
ϣ
ϥ
ϧ
ϩ
ϫ
ϯ
ϰ
ϱ
ϲ
ϳ
ϵ
϶
ϸ
ϻ
ϼ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
џ
ѡ
ѣ
ѥ
ѧ
ѩ
ѫ
ѭ
ѯ
ѱ
ѳ
ѵ
ѹ
ѻ
ѽ
ѿ
ҁ
҂
҈
҉
ҋ
ҍ
ҏ
ґ
ғ
ҕ
җ
ҙ
қ
ҝ
ҟ
ҡ
ң
ҥ
ҧ
ҩ
ҫ
ҭ
ү
ұ
ҳ
ҵ
ҷ
ҹ
һ
ҽ
ҿ
ӄ
ӈ
ӊ
ӌ
ӏ
ӕ
ә
ӡ
ө
ӷ
ӻ
ӽ
ӿ
ԃ
ԅ
ԋ
ԏ
ԑ
ԕ
ԗ
ԙ
ԛ
ԝ
ԡ
ԣ
ԥ
ԩ
ԫ
ԭ
ԯ
԰
՘
ՙ
՛
՝
ՠ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
։
֎
֐
־
׃
׈
׊
׌
׍
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
׫
׬
׭
׮
ׯ
װ
ױ
ײ
״
׶
׷
׸
׺
׻
׼
׽
؆
؊
؋
،
؍
؎
؏
؛
؟
ؠ
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ػ
ؽ
ؾ
ؿ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٫
ٯ
ٱ
ٳ
ٴ
ٵ
ٷ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڃ
ڄ
چ
ڇ
ڈ
ډ
ڊ
ڌ
ڍ
ڎ
ڑ
ڕ
ڗ
ژ
ښ
ڛ
ڞ
ڡ
ڤ
ڦ
ڧ
ک
ڭ
ڮ
گ
ڰ
ڱ
ڳ
ڵ
ڶ
ڷ
ڸ
ں
ڻ
ڼ
ھ
ڿ
ہ
ۃ
ۄ
ۅ
ۆ
ۇ
ۈ
ۉ
ۊ
ۋ
ی
ێ
ې
ے
ە
۞
ۥ
ۦ
۩
ۮ
۱
۲
۳
۵
۷
۹
ۺ
ۻ
ۼ
۾
ۿ
܄
܅
܇
܉
܊
܎
ܐ
ܓ
ܔ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܧ
ܨ
ܩ
ܪ
ܫ
ܬ
ܯ
ݍ
ݎ
ݏ
ݒ
ݓ
ݕ
ݘ
ݛ
ݟ
ݡ
ݣ
ݤ
ݥ
ݨ
ݫ
ݬ
ݮ
ݰ
ݱ
ݳ
ݴ
ݵ
ݶ
ݷ
ݸ
ݹ
ݺ
ݼ
ݾ
ݿ
ހ
ރ
އ
ފ
ތ
ލ
ގ
ސ
ޑ
ޒ
ޓ
ޕ
ޗ
ޞ
ޟ
ޡ
ޤ
ޥ
ޱ
޲
޳
޵
޶
޻
޽
޾
߃
߄
߇
ߋ
ߍ
ߎ
ߒ
ߘ
ߚ
ߛ
ߜ
ߡ
ߢ
ߣ
ߤ
ߥ
ߧ
ߴ
ߵ
߶
߷
߹
ߺ
߼
߾
߿
ࠅ
ࠆ
ࠇ
ࠈ
ࠋ
ࠍ
ࠎ
ࠏ
ࠐ
ࠔ
ࠤ
ࠨ
࠮
࠰
࠱
࠲
࠴
࠶
࠷
࠸
࠺
࠼
࠽
࠾
࠿
ࡁ
ࡃ
ࡇ
ࡈ
ࡍ
ࡎ
ࡔ
ࡕ
ࡘ
ࡡ
ࡢ
ࡤ
ࡨ
࡬
࡭
࡯
ࡰ
ࡲ
ࡴ
ࡷ
ࡸ
ࡻ
ࡿ
ࢀ
ࢁ
ࢂ
ࢅ
ࢊ
ࢎ
࢏
࢔
࢕
࢙
࢛
࢝
࢟
ࢠ
ࢢ
ࢥ
ࢧ
ࢩ
ࢪ
ࢭ
ࢮ
ࢰ
ࢶ
ࢸ
ࣀ
ࣁ
ࣂ
ࣃ
࣋
࣍
࣏
࣐
࣒
ࣕ
ࣖ
ࣘ
ࣜ
ࣝ
ࣞ
ࣟ
࣠
࣢
ः
ऄ
अ
आ
इ
ई
उ
ऊ
ऎ
ए
ऐ
ऑ
ऒ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ा
ि
ी
ॉ
ो
ौ
ॎ
ॠ
।
॥
१
४
५
६
७
९
॰
ॱ
ॲ
ॳ
ॴ
ॾ
ॿ
ং
অ
আ
ই
ঈ
উ
ঌ
঍
঎
এ
ঐ
঑
঒
ও
ঔ
ক
খ
গ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ণ
ত
থ
দ
ধ
ন
঩
প
ফ
ব
ভ
ম
য
র
ল
঳
শ
ষ
স
হ
ঽ
া
ি
ী
৅
৆
ে
ৈ
৊
ৎ
৑
ৗ
৙
৛
৞
ৠ
ৡ
১
২
৩
৪
৭
৯
৳
৵
৻
৽
৾
৿
ਅ
ਆ
ਇ
ਈ
ਉ
਋
਍
਑
ਔ
ਕ
ਖ
ਙ
ਚ
ਛ
ਜ
ਟ
ਠ
ਡ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਯ
ਰ
਱
ਵ
਷
ਸ
ਹ
ਾ
ਿ
ੀ
੄
੆
੊
੎
੒
੕
੗
ੜ
੤
੩
੫
ੴ
੷
઀
ઇ
ઈ
ઌ
઎
ઓ
ખ
ગ
છ
ઝ
ટ
ઠ
ણ
ધ
પ
ફ
બ
ભ
ય
ર
ળ
વ
ષ
હ
઺
઻
ા
િ
ી
૊
ૌ
ૐ
૒
૔
૕
૗
૘
૙
૚
૜
૟
ૠ
ૡ
૤
૥
૨
૪
૬
૱
૴
૵
ૼ
૽
଀
ଂ
ଅ
ଊ
ଋ
ଌ
଍
଎
ଘ
ଙ
ଚ
ଜ
ଟ
ଡ
ଢ
ଧ
ଫ
ମ
ର
ଳ
ଷ
ସ
଻
ା
୆
େ
୊
୏
୐
୒
ୗ
ୟ
ୠ
୧
୮
୯
୴
୶
୺
୻
୽
୾
୿
஁
ஃ
ஊ
஋
஌
எ
ஐ
஑
ஒ
க
஘
ங
ச
ஜ
ட
த
ன
ப
஫
஬
ம
ய
ர
ற
ல
ள
ழ
வ
ஹ
ா
ி
ு
ூ
ெ
ே
ை
௏
ௐ
௑
௕
ௗ
௚
௜
௝
௞
௠
௢
௤
௭
௰
௱
௵
௷
௻
௼
௽
௾
ః
ఆ
ఇ
ఉ
఍
ఐ
఑
ఓ
ఔ
క
ఖ
గ
జ
ట
ణ
త
ద
ధ
న
య
ల
ళ
శ
స
఻
ు
౉
౎
౑
ౙ
ౚ
౜
ౝ
౞
ౡ
౤
౥
౦
౩
౫
౬
౮
౲
౵
౷
౹
౺
౻
౼
౿
ಀ
ಂ
ಃ
ಅ
ಆ
ಎ
ಐ
಑
ಒ
ಓ
ಔ
ಕ
ಡ
ತ
ಧ
಩
ಪ
ಫ
ರ
ಲ
ವ
ಸ
ಹ
ಽ
ಾ
ು
ೂ
೎
೏
೒
೓
೔
ೕ
೛
೜
ೡ
೥
೪
೫
೬
೮
ೱ
ೲ
೵
೻
೽
ം
ആ
ഇ
ഈ
ഊ
ഌ
എ
ഐ
഑
ഒ
ഓ
ഔ
ച
ജ
ഝ
ഞ
ഡ
ഢ
ഥ
ധ
ന
പ
ബ
മ
യ
ര
ല
ള
സ
ഺ
഼
ാ
ി
െ
േ
൉
൓
ൔ
൚
ൟ
ൡ
൦
൨
൪
൰
൱
൵
൷
ൽ
඀
ඁ
ං
඄
අ
ආ
ඇ
ඉ
උ
ඌ
එ
ඒ
ඔ
ඕ
඗
඘
ක
ඛ
ග
ඝ
ඞ
ච
ඡ
ජ
ඤ
ඥ
ට
ඩ
ණ
ත
ථ
ද
ධ
න
ඳ
ප
ඵ
බ
ම
ය
ර
ල
඾
ව
ශ
ෂ
ස
හ
ළ
ෆ
෈
෋
෍
෎
ා
ැ
ෑ
෕
෗
ෘ
ෙ
ෟ
෣
෤
෨
෪
෰
ෳ
෵
෷
෻
෾
ก
ข
ฃ
ค
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ล
ฦ
ว
ศ
ษ
ส
ห
อ
ฮ
ฯ
ะ
า
ำ
฼
฿
เ
แ
โ
ใ
ไ
ๆ
๒
๗
๙
๚
๜
๝
๠
๡
๤
๦
๧
๩
๪
๯
๰
๳
๵
๺
๻
๼
๿
຀
ກ
ຄ
຋
ຎ
ຐ
ຓ
ຕ
ຖ
ບ
ປ
ຝ
ພ
຤
ລ
ວ
ຩ
ສ
ອ
ຯ
າ
຺
຿
ໂ
ໃ
ໄ
໐
໒
໗
໘
໙
໠
໧
໩
໭
໰
໶
໼
໽
༄
༆
༇
།
༎
༏
༐
༒
༔
༚
༞
༟
༠
༢
༧
༪
༳
༶
༺
༻
༼
ཁ
ང
ཅ
ཌ
ཎ
ཐ
ད
ཙ
ཚ
ཟ
ར
ཤ
ཧ
཭
཯
ྈ
ྉ
ྊ
ྌ
྿
࿀
࿄
࿇
࿈
࿌
࿍
࿐
࿑
࿒
࿓
࿔
࿕
࿙
࿞
࿡
࿢
࿣
࿤
࿥
࿧
࿨
࿲
࿳
࿵
࿽
࿾
က
ခ
ဃ
င
စ
ည
ဍ
ဒ
န
ပ
ဖ
မ
ရ
လ
အ
ဣ
ဥ
ဩ
ါ
ာ
ေ
း
ြ
ဿ
၃
၅
၉
၊
။
၏
ၐ
ၓ
ၖ
ၗ
ၝ
ၣ
ၮ
ၯ
ၶ
ၸ
ၺ
ၻ
ၽ
ၾ
ၿ
ႀ
ႈ
ႊ
ႋ
႑
႒
႕
႖
႘
ႚ
႞
჈
჉
჋
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ქ
ღ
ყ
ჩ
ც
წ
ხ
ჯ
ჱ
ჲ
ჵ
ჷ
ჸ
ჹ
ჽ
ჾ
ჿ
ᄀ
ᄁ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄗ
ᄙ
ᄠ
ᄢ
ᄤ
ᄥ
ᄦ
ᄩ
ᄭ
ᄵ
ᄸ
ᄹ
ᄺ
ᄼ
ᅀ
ᅄ
ᅆ
ᅈ
ᅉ
ᅊ
ᅋ
ᅎ
ᅒ
ᅔ
ᅖ
ᅛ
ᅝ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᅶ
ᅹ
ᅺ
ᅻ
ᅼ
ᅽ
ᅾ
ᆀ
ᆅ
ᆇ
ᆊ
ᆌ
ᆎ
ᆓ
ᆕ
ᆖ
ᆟ
ᆥ
ᆦ
ᆨ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᇀ
ᇂ
ᇃ
ᇅ
ᇆ
ᇎ
ᇒ
ᇔ
ᇖ
ᇚ
ᇜ
ᇞ
ᇡ
ᇢ
ᇣ
ᇥ
ᇩ
ᇫ
ᇬ
ᇭ
ᇰ
ᇱ
ᇳ
ᇸ
ᇻ
ᇾ
ᇿ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ሇ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሏ
ሐ
ሑ
ሒ
ሓ
ሔ
ሕ
ሖ
ሗ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሟ
ሠ
ሡ
ሢ
ሣ
ሤ
ሥ
ሦ
ሧ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሯ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሷ
ሸ
ሹ
ሺ
ሻ
ሼ
ሽ
ሾ
ሿ
ቀ
ቁ
ቂ
ቃ
ቄ
ቅ
ቆ
ቇ
ቈ
቉
ቊ
ቋ
ቌ
ቍ
቎
ቐ
ቑ
ቒ
ቓ
ቔ
ቕ
ቖ
቗
ቘ
቙
ቚ
ቛ
ቜ
ቝ
቞
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቧ
ቨ
ቩ
ቪ
ቫ
ቬ
ቭ
ቮ
ቯ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቺ
ቻ
ቼ
ች
ቾ
ቿ
ኀ
ኁ
ኂ
ኃ
ኄ
ኅ
ኆ
ኇ
ኈ
኉
ኊ
ኋ
ኌ
ኍ
኏
ነ
ኑ
ኒ
ና
ኔ
ን
ኖ
ኗ
ኘ
ኙ
ኚ
ኛ
ኜ
ኝ
ኞ
ኟ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ኧ
ከ
ኩ
ኪ
ካ
ኬ
ክ
ኮ
ኯ
ኰ
኱
ኲ
ኳ
ኴ
ኵ
ኸ
ኹ
ኺ
ኻ
ኼ
ኽ
ኾ
኿
ዀ
ዂ
ዃ
ዄ
ዅ
዇
ወ
ዉ
ዊ
ዋ
ዌ
ው
ዎ
ዏ
ዐ
ዑ
ዒ
ዓ
ዔ
ዕ
ዖ
዗
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዞ
ዟ
ዠ
ዡ
ዢ
ዣ
ዤ
ዥ
ዦ
ዧ
የ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ዯ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ዷ
ዸ
ዹ
ዺ
ዻ
ዼ
ዽ
ዾ
ዿ
ጀ
ጁ
ጂ
ጃ
ጄ
ጅ
ጆ
ጇ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጎ
ጏ
ጐ
጑
ጒ
ጓ
ጔ
ጕ
ጘ
ጙ
ጚ
ጛ
ጜ
ጝ
ጞ
ጟ
ጠ
ጡ
ጢ
ጣ
ጤ
ጥ
ጦ
ጧ
ጨ
ጩ
ጪ
ጫ
ጬ
ጭ
ጮ
ጯ
ጰ
ጱ
ጲ
ጳ
ጴ
ጵ
ጶ
ጷ
ጸ
ጹ
ጺ
ጻ
ጼ
ጽ
ጾ
ጿ
ፀ
ፁ
ፂ
ፃ
ፄ
ፅ
ፆ
ፇ
ፈ
ፉ
ፊ
ፋ
ፌ
ፍ
ፎ
ፏ
ፐ
ፑ
ፒ
ፓ
ፔ
ፕ
ፖ
ፗ
ፘ
ፙ
ፚ
፛
፠
፡
።
፣
፤
፥
፦
፧
፨
፩
፪
፫
፬
፭
፮
፯
፰
፱
፲
፳
፴
፵
፶
፷
፸
፹
፺
፻
፼
፿
ᎀ
ᎁ
ᎂ
ᎃ
ᎄ
ᎅ
ᎆ
ᎇ
ᎈ
ᎉ
ᎊ
ᎋ
ᎌ
ᎍ
ᎎ
ᎏ
᎐
᎑
᎒
᎓
᎔
᎕
᎖
᎗
᎘
᎙
᎚
᎛
᎜
᎝
᎞
᎟
᏶
᏷
ᏸ
ᏹ
ᏺ
ᏼ
᏿
᐀
ᐁ
ᐂ
ᐃ
ᐄ
ᐍ
ᐓ
ᐗ
ᐙ
ᐚ
ᐛ
ᐜ
ᐝ
ᐞ
ᐠ
ᐣ
ᐥ
ᐩ
ᐪ
ᐰ
ᐳ
ᐵ
ᐸ
ᐹ
ᐺ
ᐼ
ᐽ
ᑂ
ᑃ
ᑅ
ᑋ
ᑌ
ᑍ
ᑏ
ᑐ
ᑑ
ᑕ
ᑖ
ᑙ
ᑟ
ᑠ
ᑡ
ᑣ
ᑨ
ᑩ
ᑪ
ᑬ
ᑭ
ᑱ
ᑲ
ᑵ
ᑶ
ᑻ
ᑼ
ᑽ
ᒂ
ᒇ
ᒊ
ᒍ
ᒎ
ᒏ
ᒐ
ᒑ
ᒒ
ᒓ
ᒖ
ᒙ
ᒝ
ᒠ
ᒡ
ᒢ
ᒥ
ᒦ
ᒪ
ᒬ
ᒯ
ᒰ
ᒱ
ᒴ
ᒵ
ᒶ
ᓄ
ᓅ
ᓈ
ᓌ
ᓎ
ᓏ
ᓒ
ᓖ
ᓘ
ᓝ
ᓦ
ᓧ
ᓨ
ᓩ
ᓬ
ᓲ
ᓴ
ᓷ
ᓸ
ᓺ
ᓻ
ᓼ
ᓽ
ᓾ
ᔁ
ᔃ
ᔄ
ᔇ
ᔈ
ᔊ
ᔋ
ᔏ
ᔐ
ᔑ
ᔔ
ᔕ
ᔘ
ᔛ
ᔝ
ᔞ
ᔢ
ᔤ
ᔥ
ᔪ
ᔭ
ᔰ
ᔱ
ᔵ
ᔻ
ᔼ
ᕂ
ᕃ
ᕆ
ᕊ
ᕌ
ᕍ
ᕎ
ᕔ
ᕕ
ᕚ
ᕣ
ᕤ
ᕩ
ᕪ
ᕯ
ᕰ
ᕱ
ᕳ
ᕵ
ᕸ
ᕼ
ᕽ
ᕾ
ᖀ
ᖁ
ᖂ
ᖄ
ᖆ
ᖈ
ᖉ
ᖋ
ᖍ
ᖎ
ᖒ
ᖔ
ᖖ
ᖗ
ᖘ
ᖚ
ᖠ
ᖣ
ᖦ
ᖧ
ᖨ
ᖬ
ᖯ
ᖰ
ᖱ
ᖳ
ᖴ
ᖶ
ᖸ
ᖹ
ᖺ
ᖽ
ᗀ
ᗂ
ᗃ
ᗆ
ᗈ
ᗍ
ᗎ
ᗓ
ᗖ
ᗗ
ᗘ
ᗙ
ᗚ
ᗛ
ᗜ
ᗟ
ᗤ
ᗨ
ᗬ
ᗳ
ᗸ
ᗹ
ᗻ
ᗿ
ᘂ
ᘃ
ᘄ
ᘅ
ᘇ
ᘎ
ᘏ
ᘐ
ᘑ
ᘒ
ᘗ
ᘙ
ᘚ
ᘛ
ᘝ
ᘟ
ᘥ
ᘦ
ᘨ
ᘫ
ᘬ
ᘭ
ᘯ
ᘲ
ᘳ
ᘵ
ᘻ
ᘾ
ᙀ
ᙁ
ᙄ
ᙆ
ᙇ
ᙈ
ᙉ
ᙍ
ᙐ
ᙒ
ᙓ
ᙔ
ᙙ
ᙞ
ᙡ
ᙥ
ᙦ
ᙨ
ᙩ
ᙪ
᙭
ᙰ
ᙽ
ᚆ
ᚇ
ᚉ
ᚋ
ᚕ
ᚘ
᚝
ᚠ
ᚢ
ᚣ
ᚨ
ᚬ
ᚯ
ᚰ
ᚳ
ᚵ
ᚶ
ᚻ
ᚼ
ᚽ
ᛁ
ᛂ
ᛃ
ᛅ
ᛈ
ᛊ
ᛏ
ᛒ
ᛓ
ᛔ
ᛞ
ᛠ
ᛡ
ᛥ
ᛦ
ᛨ
ᛪ
᛭
ᛮ
ᛯ
ᛲ
ᛶ
ᛷ
ᛸ
᛺
᛽
᛿
ᜀ
ᜄ
ᜅ
ᜋ
ᜍ
ᜎ
᜖
᜙
ᜢ
ᜣ
ᜤ
ᜥ
ᜦ
ᜧ
ᜨ
ᜫ
ᜯ
᜸
᜻
᜿
ᝀ
ᝁ
ᝂ
ᝇ
ᝈ
ᝉ
ᝏ
᝕
᝖
᝛
᝝
ᝣ
ᝪ
ᝫ
ᝯ
᝱
᝴
᝵
᝷
᝿
ក
ខ
ង
ច
ជ
ឈ
ញ
ដ
ឋ
ឍ
ណ
ត
ថ
ទ
ធ
ន
ប
ព
ភ
ម
យ
រ
ល
វ
ឝ
ឞ
ស
ហ
អ
ឦ
ឧ
ឨ
ឩ
ឪ
ឭ
ឱ
ា
ឿ
េ
ែ
ោ
ៅ
៖
៛
ៜ
៞
៦
៫
៭
៮
៯
៱
៳
៴
៷
៸
៽
៾
៿
᠀
᠂
᠃
᠅
᠇
᠈
᠉
᠊
᠓
᠕
᠙
᠜
᠝
᠟
ᠠ
ᠡ
ᠣ
ᠤ
ᠥ
ᠦ
ᠧ
ᠪ
ᠫ
ᠰ
ᠲ
ᠳ
ᠵ
ᠶ
ᠷ
ᠻ
ᠿ
ᡂ
ᡅ
ᡈ
ᡎ
ᡏ
ᡐ
ᡖ
ᡘ
ᡚ
ᡢ
ᡣ
ᡥ
ᡦ
ᡪ
ᡬ
ᡮ
ᡰ
ᡳ
ᡷ
᡺
᡻
᡼
᡿
ᢀ
ᢁ
ᢂ
ᢃ
ᢅ
ᢇ
ᢈ
ᢉ
ᢋ
ᢌ
ᢏ
ᢑ
ᢗ
ᢘ
ᢚ
ᢜ
ᢝ
ᢟ
ᢥ
ᢧ
ᢨ
ᢪ
᢭
᢮
᢯
ᢴ
ᢵ
ᢶ
ᢻ
ᢾ
ᢿ
ᣆ
ᣈ
ᣋ
ᣌ
ᣎ
ᣓ
ᣔ
ᣕ
ᣘ
ᣙ
ᣛ
ᣜ
ᣟ
ᣢ
ᣤ
ᣪ
ᣬ
ᣭ
ᣴ
᣷
᣺
᣽
᣾
ᤀ
ᤁ
ᤄ
ᤅ
ᤎ
ᤒ
ᤔ
ᤘ
ᤝ
ᤣ
ᤪ
ᤫ
᤬
᤭
᤯
ᤰ
ᤱ
ᤴ
ᤷ
ᤸ
᤽
᤾
᤿
᥀
᥂
᥃
᥄
᥅
᥈
᥊
᥎
ᥓ
ᥗ
ᥙ
ᥛ
ᥟ
ᥠ
ᥣ
ᥨ
ᥰ
ᥱ
ᥲ
ᥳ
ᥴ
᥹
᥼
᥽
ᦁ
ᦂ
ᦃ
ᦄ
ᦈ
ᦊ
ᦋ
ᦌ
ᦏ
ᦕ
ᦖ
ᦘ
ᦙ
ᦛ
ᦞ
ᦤ
ᦥ
᦬
᦭
ᦰ
ᦸ
ᦹ
ᦺ
ᧀ
ᧂ
ᧄ
ᧉ
᧋
᧍
᧎
᧑
᧔
᧖
᧗
᧘
᧝
᧞
᧡
᧦
᧨
᧩
᧪
᧬
᧮
᧱
᧲
᧶
᧷
᧿
ᨀ
ᨄ
ᨍ
ᨑ
ᨒ
ᨖ
᨜
᨝
ᨦ
ᨧ
ᨨ
ᨮ
ᨱ
ᨳ
ᨴ
ᨶ
ᨷ
ᨸ
ᨹ
ᨺ
ᨻ
ᨽ
ᨿ
ᩁ
ᩃ
ᩄ
ᩊ
ᩌ
ᩓ
᩟
ᩣ
ᩤ
ᩮ
᪀
᪁
᪅
᪆
᪈
᪍
᪏
᪑
᪓
᪔
᪗
᪚
᪛
᪜
᪞
᪠
᪣
᪥
᪦
ᪧ
᪨
᪬
᪮
ᪿ
ᫀ
᫁
᫅
᫆
᫉
᫊
ᫍ
᫏
᫐
᫔
᫕
᫟
᫢
᫣
᫤
᫪
᫫
᫬
᫯
᫱
᫵
᫷
᫻
᫼
᫽
᫾
ᬅ
ᬉ
ᬑ
ᬘ
ᬝ
ᬟ
ᬨ
ᬩ
ᬪ
ᬫ
ᬬ
ᬭ
ᬮ
ᬯ
ᬱ
ᬲ
ᬵ
ᬾ
ᬿ
᭄
ᭆ
ᭋ
᭑
᭔
᭗
᭚
᭛
᭝
᭞
᭟
᭠
᭡
᭥
᭨
᭶
᭷
᭸
᭹
᭽
ᮆ
ᮉ
ᮌ
ᮍ
ᮔ
ᮙ
ᮚ
ᮛ
ᮜ
ᮞ
ᮟ
ᮠ
ᮦ
ᮧ
᮪
᮴
᮵
᮶
᮹
ᮻ
ᮼ
ᮿ
ᯀ
ᯁ
ᯂ
ᯅ
ᯈ
ᯋ
ᯐ
ᯕ
ᯗ
ᯙ
ᯟ
ᯡ
ᯢ
ᯥ
ᯧ
ᯪ
ᯬ
᯲
᯳
᯷
᯻
᯼
᯽
᯿
ᰀ
ᰂ
ᰅ
ᰇ
ᰈ
ᰊ
ᰍ
ᰎ
ᰐ
ᰚ
ᰜ
ᰝ
ᰞ
ᰠ
ᰡ
ᰤ
ᰥ
ᰨ
ᰫ
᰸
᰺
᰽
᰿
᱄
᱉
᱌
᱐
᱑
᱒
᱔
᱖
ᱚ
ᱜ
ᱠ
ᱡ
ᱨ
ᱪ
ᱬ
ᱱ
ᱳ
ᱴ
ᱵ
ᱸ
ᱺ
ᱻ
ᱼ
ᱽ
ᲁ
ᲊ
᲌
᲍
᲼
᳅
᳈
᳓
ᳪ
ᳯ
ᳱ
ᳳ
᳷
᳼
᳾
ᴀ
ᴄ
ᴅ
ᴇ
ᴈ
ᴉ
ᴊ
ᴋ
ᴌ
ᴍ
ᴏ
ᴐ
ᴑ
ᴓ
ᴕ
ᴖ
ᴗ
ᴘ
ᴙ
ᴚ
ᴛ
ᴜ
ᴝ
ᴞ
ᴠ
ᴡ
ᴢ
ᴣ
ᴧ
ᴨ
ᴫ
ᴬ
ᴮ
ᴳ
ᴷ
ᴺ
ᴻ
ᵅ
ᵋ
ᵌ
ᵍ
ᵎ
ᵐ
ᵒ
ᵓ
ᵙ
ᵚ
ᵟ
ᵠ
ᵢ
ᵤ
ᵥ
ᵫ
ᵬ
ᵭ
ᵮ
ᵰ
ᵴ
ᵵ
ᵶ
ᵹ
ᵻ
ᶁ
ᶂ
ᶃ
ᶇ
ᶈ
ᶉ
ᶋ
ᶌ
ᶑ
ᶒ
ᶔ
ᶕ
ᶖ
ᶜ
ᶠ
ᶤ
ᶥ
ᶩ
ᶫ
ᶬ
ᶲ
ᶸ
ᶻ
ᶼ
ᶾ
᷶
᷻
ẟ
἖
἗
἟
὆
὘
᾿
῀
῅
῕
῱
῾
῿
‐
‑
‒
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
…
‰
′
″
‶
‹
›
※
‼
⁄
⁉
⁰
⁴
⁵
⁶
⁷
⁸
⁹
₁
₂
₈
₉
₍
₎
₤
₩
₪
€
₰
₴
₵
₹
₺
⃣
ℂ
℃
℅
℉
ℍ
ℒ
ℕ
№
℘
ℙ
ℚ
ℛ
ℜ
ℝ
™
ℤ
℮
ℯ
ℱ
ℳ
ⅎ
⅓
⅔
ⅲ
ⅾ
ↄ
←
↑
→
↓
↔
↠
↩
↵
⇄
⇐
⇒
⇓
⇣
⇨
∂
∇
−
∕
∗
∙
√
∞
∠
∧
∨
∫
∶
∷
∼
∽
≤
≥
≪
≫
⊏
⊕
⋅
⋆
⋔
⎼
⏩
⏰
⏹
⏺
①
②
③
④
ⓘ
ⓛ
ⓦ
─
━
│
┄
┇
┉
┌
┏
┐
┓
└
┗
┘
┛
├
═
╬
▂
█
░
▒
▓
■
□
▪
▫
▬
▲
▶
▷
▸
►
▻
▼
◀
◂
◄
◆
◇
◉
◊
○
◌
●
◙
◣
◥
◯
◽
◾
☂
★
☆
☎
☑
☕
☚
☛
☜
☝
☞
☰
☺
☻
♀
♂
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♠
♡
♢
♣
♥
♦
♨
♩
♪
♫
♬
♭
♻
⚀
⚅
⚖
⚠
⚡
⚽
✅
✆
✈
✉
✋
✍
✎
✓
✔
✘
✙
✝
✞
✡
✥
✧
✨
✫
✲
✳
✸
✽
✿
❀
❄
❇
❌
❍
❏
❐
❑
❒
❓
❖
❗
❝
❞
❡
❣
❤
❦
❶
❷
❸
❹
❺
❻
➊
➋
➌
➍
➎
➏
➐
➑
➒
➔
➕
➖
➡
➢
➤
➥
➧
➶
⟵
⟶
⡢
⡣
⡦
⡪
⤢
⤤
⤦
⤬
⤳
⤵
⤷
⤽
⤿
⥤
⦁
⦿
⨳
⭐
ⱥ
ⱦ
ⱶ
ⲁ
ⲉ
ⲏ
ⲓ
ⲙ
ⲛ
ⲟ
ⲡ
ⲣ
ⲥ
ⲧ
ⲩ
ⲫ
ⲱ
ⲿ
⳿
ⴂ
ⴆ
ⴇ
ⴈ
ⴉ
ⴊ
ⴋ
ⴎ
ⴐ
ⴒ
ⴓ
ⴗ
ⴘ
ⴙ
ⴛ
ⴜ
ⴠ
ⴡ
ⴤ
ⴥ
⴦
ⴧ
ⵆ
ⵤ
ⶀ
ⶁ
ⶂ
ⶃ
ⶄ
ⶅ
ⶆ
ⶈ
ⶉ
ⶊ
ⶋ
ⶌ
ⶎ
ⶏ
ⶐ
ⶒ
ⶥ
ⶨ
ⶩ
ⶪ
ⶫ
ⶬ
ⶭ
ⶰ
ⶵ
ⶶ
ⶸ
ⶽ
ⷀ
ⷃ
ⷅ
ⷈ
ⷋ
ⷍ
ⷎ
⷏
ⷐ
ⷑ
ⷒ
ⷓ
ⷔ
ⷕ
ⷖ
⷗
ⷘ
ⷙ
ⷚ
ⷛ
ⷜ
ⷝ
ⷞ
⷟
⸀
⸁
⸂
⸃
⸄
⸅
⸆
⸇
⸈
⸉
⸊
⸋
⸌
⸍
⸎
⸏
⸐
⸑
⸒
⸓
⸔
⸕
⸖
⸗
⸘
⸙
⸚
⸛
⸜
⸝
⸞
⸟
⸠
⸡
⸢
⸣
⸤
⸥
⸦
⸧
⸨
⸩
⸪
⸫
⸬
⸭
⸮
ⸯ
⸰
⸱
⸲
⸳
⸴
⸵
⸶
⸷
⸸
⸹
⸺
⸻
⸼
⸽
⸾
⸿
⹀
⹁
⹂
⹃
⹄
⹅
⹆
⹇
⹈
⹉
⹊
⹋
⹌
⹍
⹎
⹏
⹐
⹑
⹒
⹓
⹔
⹕
⹖
⹗
⹘
⹙
⹚
⹛
⹜
⹝
⹞
⹟
⹠
⹡
⹢
⹣
⹤
⹥
⹦
⹧
⹨
⹩
⹪
⹫
⹬
⹭
⹮
⹯
⹰
⹱
⹲
⹳
⹴
⹵
⹶
⹷
⹸
⹹
⹺
⹻
⹼
⹽
⹾
⹿
⺀
⺁
⺂
⺃
⺄
⺅
⺆
⺇
⺈
⺉
⺊
⺋
⺌
⺍
⺎
⺏
⺐
⺑
⺒
⺓
⺔
⺕
⺖
⺗
⺘
⺙
⺚
⺛
⺜
⺝
⺞
⺟
⺠
⺡
⺢
⺣
⺤
⺥
⺦
⺧
⺨
⺩
⺪
⺫
⺬
⺭
⺮
⺯
⺰
⺱
⺲
⺳
⺴
⺵
⺶
⺷
⺸
⺹
⺺
⺻
⺼
⺽
⺾
⺿
⻀
⻁
⻂
⻃
⻄
⻅
⻆
⻇
⻈
⻉
⻊
⻋
⻌
⻍
⻎
⻏
⻐
⻑
⻒
⻓
⻔
⻕
⻖
⻗
⻘
⻙
⻚
⻛
⻜
⻝
⻞
⻟
⻠
⻡
⻢
⻣
⻤
⻥
⻦
⻧
⻨
⻩
⻪
⻫
⻬
⻭
⻮
⻯
⻰
⻱
⻲
⻳
⻴
⻵
⻶
⻷
⻸
⼣
⽭
⾳
、
。
〈
〉
《
》
「
」
『
』
【
】
〒
〰
あ
い
う
お
か
き
く
こ
さ
し
す
せ
た
ち
っ
て
と
な
に
の
は
ま
む
め
も
よ
ら
り
る
れ
を
ア
イ
ォ
オ
キ
ク
サ
シ
ス
タ
ッ
ツ
テ
ト
ニ
ネ
ハ
ヒ
フ
ホ
マ
ミ
ム
ュ
ラ
リ
ル
レ
ロ
ン
・
ー
㗹
㙀
㜎
㝕
㡢
㡣
㡱
㤤
㤦
㤨
㤬
㤭
㤯
㤱
㤵
㥹
㱨
㲼
㳲
㵺
㷢
䡣
䡪
䣬
䤫
䤬
䤯
䤴
䤷
䤹
䤻
䥬
䰲
一
七
三
上
下
不
世
业
两
丨
个
中
为
么
义
之
乌
乐
乔
也
书
了
事
二
五
亚
交
京
人
什
今
介
从
他
以
们
仰
件
任
仿
企
伊
会
伦
伯
位
体
作
你
使
依
侰
侳
信
修
倉
候
偉
備
價
充
先
光
克
免
入
公
六
兰
共
其
具
兹
兽
内
写
冰
冷
准
凡
出
分
切
刊
列
刘
初
利
别
到
前
力
办
动
助
努
劳
势
勒
務
包
北
医
十
千
卖
南
卡
危
原
厥
厦
去
又
及
友
双
反
取
受
变
口
古
句
只
叭
可
台
右
叶
号
司
各
合
吉
同
名
后
吕
吗
含
听
吴
告
呢
和
品
哈
哦
商
喀
喇
回
因
图
土
圣
在
地
坎
坦
埃
城
基
堡
塔
塞
塢
塼
壬
壹
处
夏
外
多
大
太
夫
夬
央
头
奇
奈
契
奖
套
奥
女
好
如
姆
威
子
孔
字
孜
季
孤
学
孩
孫
學
宁
它
安
宓
定
实
客
室
家
容
宾
宿
寢
对
将
小
尔
就
尼
尽
屋
山
岡
川
己
巴
市
布
希
带
常
帺
干
平
年
床
库
应
店
府
庭
廣
延
开
归
当
彬
彼
得
徫
微
德
心
忠
忪
念
怎
性
恋
恶
悪
情
想
愛
感
態
慕
憲
懂
戈
戏
成
我
戒
房
扉
手
才
扎
托
批
技
把
报
拆
拉
拍
括
持
捌
捷
掉
推
提
換
搭
摩
撒
播
支
收
政
数
文
料
斯
新
方
日
时
昆
明
是
晶
智
曝
曦
曼
最
月
有
服
木
末
本
村
条
来
杨
東
林
果
架
柒
柴
标
样
根
格
档
梅
棬
棱
椤
椦
業
概
様
模
橐
櫓
正
此
毁
母
民
氣
水
污
汾
沃
沙
法
波
洗
洛
津
洪
活
浩
浪
海
涫
液
游
湯
滭
漏
漣
漸
濪
灣
灭
点
無
照
爪
爱
版
特
状
狼
猛
獲
王
玖
玫
现
球
理
琰
琳
瑙
瑰
甄
甘
生
產
用
甫
甲
申
界
畴
疑
疾
病
瘾
登
發
的
益
监
目
直
看
真
眼
着
睛
知
石
码
砍
破
硢
硣
碍
磼
礦
礭
示
祈
祝
神
福
禹
私
秋
科
称
秽
稣
稼
突
站
端
競
第
等
签
简
算
管
箱
節
範
米
籸
粉
粤
粵
粽
精
素
索
紹
組
經
続
網
緽
縶
縺
繁
纳
线
绍
经
给
维
缅
缼
网
罕
罗
翰
者
而
耳
耶
聖
聞
肃
肯
背
能
自
至
舍
色
花
芳
芸
苏
苦
英
范
荐
莫
营
萨
落
著
蔡
藤
蝶
行
衛
衣
衦
表
製
褦
褫
褯
褵
褷
褹
襤
西
要
視
解
設
詹
語
読
认
话
诞
语
说
诸
诺
谈
費
賣
購
责
质
贵
贾
赛
赢
走
起
路
踽
车
软
辛
辰
農
边
辽
达
过
还
这
进
远
连
迪
选
速
造
道
遗
選
那
部
鄂
释
里
重
金
錄
钩
铁
長
門
防
阿
院
险
障
难
雅
集
雪
電
需
霍
霜
静
非
面
頁
頼
類
顢
顣
顦
顱
题
餤
餦
館
餫
餵
餷
餸
餹
餺
餻
饤
马
體
高
鬼
魔
鱦
鲁
鲿
鳡
鶦
鶯
鷨
鸦
鹭
麦
黃
鼣
齪
齫
齭
龯
ꜥ
ꜰ
ꜱ
ꡢ
ꡣ
꡼
ꤤ
ꤵ
ꤷ
ꤸ
ꤹ
ꤿ
ꥹ
ꬁ
ꬂ
ꬃ
ꬄ
ꬅ
ꬆ
ꬉ
ꬊ
ꬋ
ꬌ
ꬎ
ꬑ
ꬓ
ꬖ
ꭱ
ꭲ
ꭳ
ꭴ
ꭹ
ꭺ
ꭼ
ꭽ
ꮁ
ꮃ
ꮄ
ꮅ
ꮆ
ꮍ
ꮓ
ꮕ
ꮛ
ꮞ
ꮠ
ꮤ
ꮨ
ꮮ
ꮯ
ꮶ
ꮺ
ꮽ
ꮾ
ﬀ
ﬁ
﮲
﮳
﮴
﮵
﮶
﮷
﮸
﮹
﮺
﮻
﮼
﮽
﮾
﮿
﯀
﯁
﯂
ﯨ
ﯩ
ﯹ
ﯺ
ﯻ
ﰲ
ﱠ
﴾
﴿
ﷺ
ﷻ
﷼
﷽
︵
ﹶ
ﹸ
ﹾ
ﺀ
ﺁ
ﺂ
ﺃ
ﺄ
ﺅ
ﺆ
ﺇ
ﺈ
ﺋ
ﺌ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺚ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺾ
ﺿ
ﻀ
ﻂ
ﻃ
ﻄ
ﻆ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻎ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻷ
ﻹ
ﻻ
ﻼ
！
（
）
，
－
：
；
？
ａ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｎ
ｏ
ｐ
ｒ
ｓ
ｔ
ｗ
ｙ
￼
𐌁
𐌆
𐌇
𐌈
𐌊
𐌌
𐌍
𐌎
𐌏
𐌐
𐌑
𐌒
𐌓
𐌖
𐌗
𐌘
𐌙
𐌚
𐌠
𐌡
𐌢
𐩢
𐩧
𐩨
𒄀
𒅗
𒈾
𒌷
𝐁
𝐦
𝐭
𝐵
𝐸
𝐹
𝐻
𝐼
𝐿
𝑀
𝑅
𝑒
𝑔
𝑜
𝒜
𝒞
𝒟
𝒢
𝒥
𝒦
𝒩
𝒪
𝒫
𝒬
𝒮
𝒯
𝒰
𝒱
𝒲
𝒳
𝒴
𝒵
𝒶
𝒷
𝒸
𝒹
𝒻
𝒽
𝒾
𝒿
𝓀
𝓁
𝓂
𝓃
𝓅
𝓆
𝓇
𝓈
𝓉
𝓊
𝓋
𝓌
𝓍
𝓎
𝓏
𝓧
𝓪
𝓬
𝓮
𝓯
𝓲
𝓷
𝓸
𝓻
𝓼
𝓽
𝓾
𝓿
𝔀
𝔢
𝔣
𝔦
𝔫
𝔬
𝔯
𝔰
𝔱
𝔴
𝔸
𝔹
𝔻
𝔼
𝔽
𝔾
𝕀
𝕁
𝕂
𝕃
𝕄
𝕆
𝕊
𝕋
𝕌
𝕍
𝕎
𝕏
𝕐
𝕒
𝕓
𝕔
𝕕
𝕖
𝕗
𝕘
𝕙
𝕚
𝕛
𝕜
𝕝
𝕞
𝕟
𝕠
𝕡
𝕢
𝕣
𝕤
𝕥
𝕦
𝕧
𝕨
𝕩
𝕪
𝕫
𝖆
𝖇
𝖈
𝖉
𝖊
𝖋
𝖌
𝖍
𝖎
𝖏
𝖐
𝖑
𝖒
𝖓
𝖔
𝖕
𝖖
𝖗
𝖘
𝖙
𝖚
𝖛
𝖜
𝖝
𝖞
𝖟
𝟘
𝟙
𝟚
𝟛
𝟜
𝟝
𝟞
𝟟
𝟠
𝟡
𝟢
𝟣
𝟤
𝟥
𝟦
𝟧
𝟨
𝟩
𝟪
𝟫
🀄
🅰
🅱
🅲
🅳
🅴
🅵
🅶
🅷
🅸
🅹
🅺
🅻
🅼
🅽
🅾
🅿
🆀
🆁
🆂
🆃
🆄
🆅
🆆
🆇
🆈
🆉
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇶
🇷
🇸
🇹
🇺
🇼
🇾
🇿
🌙
🌱
🌴
🌸
🌹
🌺
🌻
🌼
🌿
🍀
🍁
🍂
🍃
🎤
🎨
🎲
🎴
🎶
🎷
🎸
🎹
🎺
🏆
🏠
🏴
🏻
🏼
🏽
🏾
🏿
🐌
👅
👆
👇
👈
👉
👌
👍
👏
👧
👨
👩
👱
👻
💀
💁
💃
💋
💍
💏
💐
💓
💔
💕
💖
💗
💘
💚
💛
💝
💞
💡
💥
💫
💯
💰
💸
💻
📁
📍
📖
📜
📣
📩
📬
📮
📲
📷
🔅
🔆
🔊
🔐
🔘
🔚
🔝
🔞
🔥
🔪
🔮
🔴
🔵
🔸
🔹
🔺
🕋
🕎
🖐
🗣
🗽
😀
😁
😂
😃
😄
😅
😆
😈
😉
😊
😋
😌
😍
😎
😘
😜
😝
😡
😢
😥
😦
😨
😫
😭
😱
😳
🙁
🙂
🙄
🙇
🙊
🙏
🚄
🚎
🚚
🚩
🚬
🚶
🛑
🤎
🤑
🤔
🤖
🤣
🤦
🤫
🤲
🤳
🥀
🥁
🥇
🥶
🦑
🦰
🦲
𡯡
𣬶
𤵤
𤸤
񤤤
񤨤
񤫤
񤷤
񻭣
񻭵
򤤤
򤪵
򤭤
򤷤
򤹤
򲼤
򵡤
򶷳
򸫤
򹯤
򹯿
򽱤
򿪽
󡢸
󡢼
󡣤
󣬱
󣬴
󣬵
󤤥
󤫲
󤬡
󤬸
󤬼
󤬽
󤷤
󤷥
󤸤
󤿤
󥯤
󥰥
󥵡
󥹥
󥿡
󥿥
##ሚ
##ያ
##ጐ
##ሳ
##ቁ
##ል
##ማ
##ይ
##መ
##ለ
##ከ
##t
##z
##ኣ
##ቸ
##ን
##ቀ
##ታ
##ው
##ና
##ጥ
##ም
##ጦ
##ሩ
##ባ
##ት
##ዙ
##ላ
##ዳ
##ገ
##ረ
##ሰ
##ብ
##በ
##ጅ
##ቼ
##ሁ
##ራ
##ጠ
##ዲ
##ሸ
##ኘ
##5
##1
##9
##2
##0
##ጨ
##ሱ
##ቶ
##ች
##ሉ
##ሽ
##ዜ
##አ
##ግ
##ዛ
##ዝ
##ደ
##ር
##የ
##ፈ
##ስ
##ጎ
##ዋ
##ቲ
##ኦ
##ካ
##ቄ
##ፉ
##ድ
##ተ
##ሠ
##ሴ
##ኒ
##ቡ
##ኪ
##ፋ
##ሶ
##ዚ
##ቬ
##ቅ
##ዱ
##ሃ
##ቴ
##ኛ
##ነ
##ጻ
##ወ
##ጋ
##ኽ
##ፍ
##ሄ
##ዎ
##ቻ
##ቆ
##ቺ
##ህ
##a
##n
##i
##o
##r
##s
##m
##l
##g
##e
##d
##4
##ዕ
##ኝ
##ዘ
##ኢ
##ሕ
##ፓ
##p
##u
##ጮ
##ኮ
##ሮ
##ሜ
##c
##ᎍ
##ᎋ
##ᎌ
##ᎉ
##ᎃ
##᎘
##ᎆ
##ሀ
##ጉ
##ኤ
##ኑ
##ጊ
##ቹ
##ቢ
##ሻ
##ሟ
##ቦ
##ፎ
##ክ
##ኖ
##ሎ
##ጂ
##ዶ
##ዉ
##ቱ
##ሺ
##ሲ
##ቃ
##ጣ
##ዊ
##ሪ
##ዩ
##6
##ሌ
##о
##т
##м
##к
##в
##y
##ኙ
##ፕ
##እ
##ሯ
##ዮ
##w
##ፊ
##ሆ
##ሹ
##ኩ
##ጆ
##f
##k
##ቷ
##ጓ
##ข
##า
##ኞ
##ሣ
##ዔ
##ሞ
##ሊ
##ፒ
##ኬ
##ቂ
##ቈ
##ጡ
##ሓ
##ጫ
##ጭ
##ኔ
##ፌ
##8
##3
##ዞ
##ኋ
##ዴ
##ሙ
##ቤ
##ዬ
##ፅ
##ፀ
##ኃ
##ጢ
##ኀ
##ق
##ت
##ل
##፳
##ዓ
##ሢ
##ኹ
##ፖ
##ا
##ح
##ሷ
##7
##ሖ
##ሬ
##h
##ቪ
##ዖ
##ቧ
##ቋ
##ሏ
##ጵ
##ሐ
##ጽ
##ኸ
##ጀ
##ዟ
##ጸ
##ጌ
##и
##н
##г
##ሂ
##ሾ
##ጹ
##ሼ
##ቨ
##ኅ
##ጃ
##ፃ
##ቕ
##ኗ
##q
##ে
##া
##হ
##ፔ
##ሑ
##ሔ
##ጲ
##ጶ
##ዑ
##ዪ
##ቭ
##ዤ
##ጁ
##ፏ
##፫
##፬
##ጄ
##ሥ
##б
##x
##b
##م
##ዌ
##ዣ
##ዃ
##ጤ
##ﻟ
##ﻠ
##ﻤ
##ﺆ
##ﻣ
##ﻨ
##ﻲ
##ﻥ
##ጿ
##ቿ
##ቍ
##ጳ
##ቾ
##ቫ
##÷
##е
##ч
##j
##ጧ
##ኾ
##ዷ
##ፆ
##ي
##ጩ
##ጺ
##ዥ
##د
##ن
##ك
##ኻ
##ዐ
##ጾ
##ኡ
##ፁ
##ኁ
##ጔ
##ዦ
##ሒ
##ר
##א
##ፇ
##ፑ
##ﻐ
##ﺖ
##ر
##ه
##ዽ
##д
##а
##ы
##ط
##ጏ
##ع
##ز
##п
##р
##я
##с
##ቮ
##ኍ
##ꬃ
##ፐ
##v
##ጼ
##ሇ
##ب
##و
##ة
##፩
##ኚ
##ጪ
##ቝ
##ዠ
##ኼ
##ف
##ሡ
##ጰ
##ቐ
##у
##፪
##ی
##ژ
##ኳ
##ሗ
##ዢ
##ב
##י
##ש
##ו
##ל
##ⶀ
##र
##त
##ी
##क
##ा
##ቖ
##л
##ь
##ю
##ዡ
##ኯ
##🇩
##፲
##س
##ቓ
##з
##ि
##व
##ह
##इ
##स
##श
##ቌ
##ቛ
##᎓
##ш
##ቩ
##ጙ
##ፄ
##፮
##፻
##፯
##᎜
##ኲ
##خ
##ص
##ኺ
##ሿ
##ዒ
##°
##¥
##ኜ
##ﺎ
##ﺀ
##ﺕ
##ሦ
##ʻ
##፱
##ब
##ጬ
##µ
##ፂ
##ח
##ጝ
##ጇ
##ج
##ዧ
##ж
##ኄ
##х
##¨
##ጯ
##ס
##פ
##ק
##ה
##¹
##ट
##ת
##ኵ
##᎑
##࿣
##ᖧ
##᦭
##ι
##٢
##١
##ጕ
##ذ
##อ
##บ
##ƒ
##ኊ
##¸
##፸
##ኆ
##ꬌ
##ꬂ
##ᅧ
##ᆫ
##ዯ
##ኧ
##ኟ
##ц
##ø
##ጒ
##ዻ
##ኰ
##ﺘ
##ﻦ
##ǥ
##዗
##ष
##ण
##щ
##ʤ
##🇷
##🇪
##🇹
##ল
##গ
##→
##ዸ
##🇬
##፵
##ำ
##ล
##ง
##מ
##צ
##ם
##ᇔ
##ᢁ
##ᵒ
##ꮤ
##ད
##ʒ
##ቇ
##ض
##ג
##€
##ኌ
##ﻴ
##ﺌ
##ᎈ
##᎝
##᎚
##ᎀ
##፴
##ৈ
##র
##ি
##👉
##୴
##ڡ
##ᄑ
##፰
##ሤ
##ኴ
##ሧ
##থ
##ী
##দ
##ो
##ظ
##ะ
##ว
##น
##ก
##᎟
##ᎅ
##᫷
##٨
##፼
##፶
##𝔻
##𝔼
##𝔽
##𝔾
##ℍ
##𝕀
##𝕁
##𝕂
##𝕃
##𝕄
##ℕ
##𝕆
##ℙ
##ℚ
##ℝ
##𝕊
##𝕋
##𝕌
##𝕍
##𝕎
##𝕏
##𝕐
##ℤ
##ı
##፷
##፹
##ד
##ן
##ቯ
##ቊ
##፭
##ᤰ
##ˤ
##ƹ
##ρ
##ش
##ٱ
##˝
##ಫ
##ө
##ᬮ
##౞
##ʦ
##࠮
##ඡ
##य
##ﻬ
##ﻢ
##¤
##ዿ
##ﺸ
##ई
##ڸ
##ߴ
##ݺ
##զ
##ɽ
##£
##ᄌ
##ᅭ
##ᆳ
##ƺ
##󣬵
##ጴ
##द
##ध
##×
##ዼ
##٤
##ء
##ጘ
##᎐
##ड
##न
##ኇ
##ա
##կ
##ց
##ն
##ե
##լ
##ո
##ւ
##ᎇ
##ช
##፺
##ቑ
##ዅ
##স
##ং
##ক
##ন
##ꬊ
##🇰
##ल
##ব
##চ
##ত
##´
##ኂ
##þ
##ω
##૬
##༪
##౹
##ಅ
##❗
##⹵
##ﻮ
##ﺝ
##ט
##נ
##ـ
##ى
##ﻗ
##ﺍ
##غ
##ጛ
##ª
##ए
##ቜ
##ﺣ
##ﺪ
##ﻩ
##ᐺ
##ᢥ
##ഇ
##ܜ
##ભ
##᎞
##᎙
##ᎊ
##♥
##᎗
##ᎏ
##᎒
##᎖
##ᎂ
##ᎁ
##ث
##¦
##¾
##ठ
##च
##ץ
##घ
##ﺨ
##ﻔ
##ﻒ
##ﺳ
##ﺠ
##ﺑ
##׬
##բ
##ᎎ
##ዀ
##ﺰ
##ቔ
##½
##ዏ
##ᥲ
##ᄅ
##ᅩ
##ᆮ
##٦
##ঔ
##ᕪ
##ԏ
##য
##ও
##ۦ
##چ
##٠
##ʼ
##᎔
##ﻜ
##ﺏ
##၅
##म
##ग
##ⶋ
##ﺋ
##ﺮ
##ﻫ
##▸
##୻
##ዂ
##α
##᥃
##ല
##э
##ौ
##ﻘ
##🏾
##σ
##τ
##ο
##υ
##ⶭ
##🇼
##ষ
##ﻋ
##╬
##®
##ƥ
##ʾ
##ɾ
##λ
##η
##ν
##κ
##ﺤ
##׮
##ঠ
##఍
##ᑵ
##ਟ
##ႀ
##ࣕ
##ᄐ
##ট
##❷
##ጱ
##ע
##᎛
##♦
##🇲
##ך
##ډ
##ࡸ
##੆
##ﻚ
##ය
##න
##כ
##💡
##ᦊ
##ﺬ
##ﺭ
##🌸
##🌺
##प
##ਠ
##ᔊ
##৑
##ᖺ
##ᨮ
##਋
##👇
##ł
##ﺼ
##﷽
##پ
##ꬄ
##💝
##ﺩ
##ﻭ
##∕
##ɫ
##©
##²
##ꬅ
##໧
##ᔐ
##ɇ
##🙂
##♪
##ҹ
##ﻛ
##ﹶ
##ﺄ
##ﻧ
##ȼ
##ਇ
##ᴣ
##࢏
##ƽ
##һ
##ɳ
##æ
##񻭣
##񻭵
##ɣ
##ͼ
##ࡷ
##ԣ
##᎕
##ﻌ
##ﺒ
##😍
##ඩ
##ම
##ቒ
##⤳
##¯
##ⶄ
##ﻰ
##ැ
##ද
##ප
##ෙ
##ර
##ග
##ට
##►
##኱
##⺁
##ξ
##ς
##ዺ
##│
##ቘ
##῀
##΂
##ഡ
##ჲ
##ఖ
##ඵ
##ᚵ
##؆
##ᴗ
##ф
##⻯
##ጟ
##ছ
##ড
##ⶨ
##✨
##🌹
##⭐
##ख
##ﻈ
##ꬆ
##ﺧ
##ր
##վ
##ք
##ը
##տ
##ղ
##ծ
##գ
##オ
##ン
##ラ
##イ
##に
##す
##る
##ハ
##ー
##ト
##タ
##ム
##⻵
##ﻓ
##ﻪ
##ۥ
##¢
##گ
##ﺚ
##ﺫ
##ਰ
##ﺟ
##ε
##জ
##ﺔ
##ፗ
##ᣔ
##ஒ
##ដ
##ி
##ர
##ை
##வ
##ல
##ณ
##ս
##૙
##ᦁ
##ᏹ
##ᴫ
##˖
##⁄
##ৡ
##଻
##ᇃ
##༞
##𝖔
##𝖓
##𝖙
##ﻳ
##±
##ܪ
##ܡ
##ܝ
##ܐ
##প
##ﺷ
##⺉
##ᎄ
##⺬
##❣
##ﺢ
##¬
##ා
##﮸
##ॎ
##ڀ
##ɔ
##ᱴ
##ᄭ
##ᖖ
##−
##ꬎ
##ի
##ﻱ
##ᮦ
##ᆇ
##᱖
##ᐩ
##῱
##૔
##᡼
##ࡁ
##ਵ
##ᯀ
##ଡ
##¼
##ﷻ
##ז
##ኈ
##✈
##׍
##ᘄ
##࿤
##ᅣ
##ᐂ
##ⴤ
##ԋ
##ݫ
##᪁
##჈
##࿥
##ᶲ
##ѿ
##छ
##⺄
##ज
##ѽ
##ڗ
##ᢝ
##ጜ
##🚚
##ᜄ
##ร
##थ
##ȥ
##ޤ
##ޡ
##ݷ
##󥿡
##ᆼ
##ᄀ
##ᅮ
##ጷ
##ﷺ
##ၾ
##ᇅ
##৭
##ᩊ
##٣
##⹪
##🇿
##ʲ
##ᧄ
##ⴆ
##ဣ
##ॲ
##ጚ
##ន
##ក
##ꬋ
##յ
##২
##˵
##พ
##✍
##ᄇ
##ᅴ
##ᆵ
##ᯗ
##ต
##ย
##ɐ
##ꬁ
##ף
##শ
##𝐵
##𝒞
##𝒟
##𝐸
##𝐹
##𝒢
##𝐻
##𝐼
##𝒥
##𝒦
##𝐿
##𝑀
##𝒩
##𝒪
##𝒫
##𝒬
##𝑅
##𝒮
##𝒯
##𝒰
##𝒱
##𝒲
##𝒳
##𝒴
##𝒵
##ﻝ
##ڤ
##ᙥ
##἗
##ᖄ
##ᛮ
##マ
##ニ
##ヒ
##ュ
##レ
##ﺲ
##ম
##ዾ
##ﺁ
##ﺗ
##ᅰ
##ᆺ
##❖
##ﻑ
##ࡴ
##˚
##⺧
##ค
##💚
##💛
##❤
##༠
##ᠤ
##ƿ
##ധ
##ࢊ
##ᒴ
##χ
##π
##ъ
##ﺜ
##ﺛ
##ﻞ
##ﻷ
##ʇ
##ɟ
##θ
##💀
##⺗
##भ
##◙
##○
##ß
##ᅳ
##ᆬ
##͵
##ϡ
##δ
##ᄃ
##ᅡ
##ᆯ
##๻
##ʟ
##ᔰ
##ഓ
##ᚣ
##׭
##⺵
##∫
##ƕ
##ᆪ
##ʡ
##ﺴ
##క
##ᢟ
##ʋ
##ⷛ
##ත
##ۇ
##ە
##ﻡ
##࿳
##ᠠ
##ด
##ⷋ
##ᅻ
##ར
##➤
##ⶉ
##ॉ
##🇨
##ጞ
##ͳ
##ˮ
##װ
##ǳ
##⾳
##ⶒ
##🕎
##ల
##ు
##గ
##򤤤
##ꮛ
##մ
##て
##🇸
##🇳
##ᯂ
##๙
##ᇖ
##ߣ
##᫼
##ᕤ
##ᝯ
##ᨦ
##௼
##⹋
##﮽
##⺢
##ᅥ
##ป
##ห
##ม
##ⲛ
##ⲟ
##ධ
##º
##ᐜ
##🏽
##ꬖ
##খ
##🍃
##🍂
##ᆨ
##බ
##˾
##ۺ
##ʹ
##ȣ
##ߤ
##ᅶ
##ව
##ᅯ
##ᆻ
##񤷤
##ɡ
##☞
##⺖
##˻
##ɤ
##ȡ
##௱
##ᴚ
##ײ
##ಕ
##ٻ
##ҝ
##ѕ
##і
##ﺿ
##ᵋ
##आ
##៸
##ᶁ
##ʈ
##ᶃ
##⡣
##򵡤
##ߡ
##٥
##🇮
##ᄉ
##ᅬ
##૥
##ϻ
##⤢
##򤷤
##ฒ
##ꮮ
##ﻻ
##ﻀ
##႘
##๼
##୮
##᮹
##቗
##ණ
##ไ
##ฟ
##ﺐ
##³
##⃣
##เ
##ƴ
##˹
##ধ
##ං
##හ
##ල
##🇦
##●
##փ
##թ
##ই
##ᚽ
##ӻ
##ౝ
##᧖
##ᐸ
##ﻄ
##⻝
##😱
##ˆ
##ﺓ
##फ
##٧
##ﻙ
##ফ
##ভ
##≫
##★
##ᗃ
##օ
##ԭ
##ӡ
##ʱ
##ڵ
##ង
##ទ
##ព
##󥵡
##ɥ
##ळ
##ፘ
##᧱
##๩
##ன
##𝕥
##𝕣
##𝕦
##𝕔
##𝕜
##໼
##୐
##ᇒ
##ꮠ
##຺
##∂
##׫
##ຩ
##ⴐ
##᫾
##ᢪ
##൉
##᳾
##ð
##᱐
##ᇸ
##٩
##ϫ
##ѥ
##ႈ
##პ
##ฌ
##૚
##ʥ
##ȿ
##϶
##ᵌ
##ʆ
##޻
##ዹ
##∙
##ᔏ
##င
##ꮁ
##ƌ
##ⴠ
##ᑅ
##ԫ
##˿
##ᄥ
##ͽ
##ې
##ﯹ
##ᄤ
##𐌌
##🔥
##た
##め
##₂
##ࢢ
##ࠤ
##ᯥ
##ఓ
##ᓄ
##ᖔ
##ක
##૟
##ᅒ
##ଋ
##က
##ေ
##ာ
##ʿ
##ⵤ
##դ
##⹷
##😂
##😁
##ﺈ
##⺇
##ᖨ
##ᯐ
##ᱼ
##ᣋ
##ࠏ
##љ
##ᰍ
##ᴍ
##᤭
##ᇾ
##ჹ
##œ
##ᔃ
##ᓏ
##ᓬ
##ᔝ
##ਛ
##ඳ
##✧
##™
##ﻯ
##ᕆ
##ཚ
##ು
##୽
##ᖁ
##ᆕ
##ល
##҉
##ࢰ
##ᓽ
##ᝪ
##˪
##ᆰ
##੤
##ⴡ
##௻
##💸
##ⶩ
##ə
##ﺇ
##𒅗
##𒄀
##𒈾
##ܫ
##ឿ
##ᭋ
##ʬ
##ใ
##γ
##ѵ
##ᤫ
##ᢾ
##ᢗ
##■
##ᇻ
##ᴈ
##ﱠ
##ๆ
##🌙
##ⶪ
##᪗
##ᤱ
##˰
##👆
##򿪽
##🇫
##ҫ
##շ
##԰
##⤷
##ͻ
##ᆸ
##उ
##ᦌ
##ᕊ
##ೕ
##ᢵ
##🙏
##🏼
##ᄈ
##ᆹ
##⹜
##ϥ
##ܤ
##ȸ
##💯
##ᆷ
##њ
##˽
##ࣜ
##ธ
##ᰨ
##૒
##ᮧ
##ѫ
##ᬭ
##ߜ
##จ
##ญ
##ﹸ
##ﺻ
##ﻊ
##ϸ
##ͱ
##ﺞ
##⹘
##஬
##झ
##と
##の
##こ
##ૐ
##൰
##ӿ
##ႚ
##ے
##⹈
##ᶈ
##ᤅ
##ɛ
##੕
##ⷓ
##ፚ
##ɶ
##ݛ
##ᴺ
##ᗜ
##💕
##ⵆ
##🇧
##៭
##ψ
##ස
##🏻
##ণ
##᜙
##ⴧ
##ᅖ
##ଜ
##か
##۲
##ⶥ
##ᶸ
##ᒏ
##ٿ
##ⷎ
##ᜥ
##๝
##ᢅ
##ᓻ
##⺨
##᭹
##᜖
##֎
##΍
##ᯢ
##ᑂ
##ส
##ʊ
##᛽
##ᑠ
##ꮺ
##ၖ
##ౙ
##⻭
##⺯
##ﺃ
##ᒯ
##ឝ
##ᓾ
##ᣪ
##౺
##ᰀ
##ᩁ
##ۿ
##ౚ
##ᆲ
##ผ
##૵
##խ
##ᛃ
##ᚶ
##💞
##պ
##μ
##ԥ
##ᡢ
##ꮍ
##ӈ
##お
##є
##ﻖ
##ƍ
##ᒑ
##ߋ
##ɗ
##ϝ
##ឱ
##ᜋ
##ᗓ
##ᐃ
##ნ
##ળ
##఑
##ᙔ
##ࡘ
##ಹ
##═
##ⲧ
##ⲉ
##ࡻ
##ﺂ
##ﻃ
##⤿
##ʣ
##򲼤
##ɬ
##れ
##ᒎ
##ᴏ
##ɴ
##ᴛ
##ꜱ
##ꜰ
##ⶅ
##ᢋ
##፿
##ⶽ
##🌻
##🌼
##๿
##ᨒ
##ᨻ
##ˍ
##ე
##ბ
##⹥
##⺸
##ᰐ
##᭔
##ᄁ
##ᅤ
##♣
##˥
##ⲱ
##ⲩ
##ท
##ศ
##⺀
##ⷙ
##⺣
##࿈
##👈
##ࠈ
##👅
##❄
##򤭤
##ʷ
##ꡢ
##ɸ
##ҵ
##✆
##➐
##➏
##➒
##ᚠ
##ﹾ
##ꤤ
##∷
##⹚
##᮶
##ᖯ
##ᖱ
##⺍
##ہ
##￼
##⟶
##ƨ
##ᔁ
##᭽
##ૼ
##࿀
##ு
##ᠳ
##ᜯ
##࢔
##ܣ
##ᛲ
##ၮ
##ឈ
##ɋ
##ӄ
##ᔈ
##ཤ
##ᶑ
##ȴ
##လ
##😄
##ƚ
##񤤤
##ᵅ
##ݵ
##ᜅ
##💥
##─
##⺭
##ȷ
##ҷ
##ϵ
##ƣ
##޵
##ռ
##ओ
##ჾ
##ɱ
##ᨧ
##ᖳ
##ɒ
##ⴥ
##ʗ
##᲼
##ⶫ
##แ
##⻉
##ໃ
##᫱
##ᰊ
##ગ
##ƅ
##ഌ
##৪
##ჵ
##ᐥ
##は
##ア
##ロ
##ス
##ホ
##ツ
##๒
##າ
##ວ
##ြ
##శ
##ပ
##ᝁ
##ﺯ
##💔
##⺺
##√
##չ
##ᄗ
##඗
##თ
##ᔘ
##ᥠ
##დ
##ʺ
##⺻
##ऊ
##ⲥ
##ʔ
##ॠ
##ജ
##ऎ
##ଫ
##ƙ
##⻳
##ໄ
##კ
##ⴒ
##ࢧ
##ᵠ
##ݶ
##ݼ
##ᛶ
##ᄵ
##ᡦ
##ܙ
##ᮞ
##ⴂ
##ᄙ
##ຯ
##ྊ
##ᗚ
##௜
##ᮼ
##ᛊ
##ࣀ
##♀
##ⶎ
##シ
##ネ
##を
##⻫
##ࢀ
##⤤
##🇱
##🤲
##≥
##ʞ
##∶
##ջ
##ѧ
##ථ
##ℱ
##᏶
##ᮉ
##ᖴ
##ၺ
##ᴕ
##ॾ
##🔘
##ᒐ
##ᐞ
##ൟ
##ᗈ
##ϰ
##ʽ
##ϣ
##ʵ
##⹒
##᱌
##ᚬ
##঒
##よ
##う
##⁴
##󥿥
##ᜨ
##ᅝ
##ஐ
##ჯ
##ᏺ
##ᡖ
##ᘐ
##ᕾ
##ᱨ
##ʌ
##ᛅ
##ವ
##ɺ
##೫
##౦
##ᣘ
##ᱳ
##♂
##ک
##⺔
##❡
##⺊
##ϲ
##᲍
##❞
##⺙
##➊
##հ
##ᥳ
##ᬅ
##ᬵ
##ᘇ
##ᒙ
##ᢨ
##େ
##ᱵ
##๡
##ᖰ
##ᆽ
##ᇭ
##៮
##࣢
##᫵
##቉
##᝝
##ᗿ
##😆
##🇴
##🇾
##ⷑ
##ළ
##ݣ
##ߵ
##ဒ
##ᥟ
##ᝣ
##ᠪ
##ʨ
##░
##▒
##▓
##█
##ჟ
##᧑
##ᐍ
##⻧
##⹨
##▼
##⹇
##😀
##ݡ
##ƶ
##ꡣ
##⺃
##👏
##⹐
##᫁
##႑
##ਈ
##ﻏ
##ﻂ
##ݨ
##ѯ
##ᛔ
##৾
##඀
##ࡨ
##୶
##ᱠ
##ຝ
##᤿
##ᘗ
##ʩ
##૘
##ᔛ
##ਥ
##ᒓ
##঍
##󥰥
##ﺱ
##ᢿ
##ھ
##ᨍ
##ᧂ
##ճ
##ࢩ
##ɝ
##ዄ
##ﺵ
##ெ
##ா
##ள
##˲
##ѹ
##˷
##ѣ
##ҳ
##ڳ
##ժ
##ͷ
##ӽ
##ޱ
##޳
##޲
##޶
##޾
##޽
##߄
##ᇰ
##ځ
##ᒡ
##ᑬ
##᭗
##ᑖ
##ࣘ
##⻄
##⹅
##᤯
##󡣤
##ꤹ
##ⓘ
##𝕖
##ｒ
##ｄ
##🗣
##ା
##ᩄ
##ზ
##࣋
##ᒠ
##ⷝ
##৛
##ᕚ
##⁹
##ᓈ
##ᑕ
##ܧ
##஑
##ʍ
##ஹ
##ᘬ
##ᒇ
##ᐵ
##ჿ
##׊
##ⷔ
##ษ
##𝔰
##↔
##ซ
##⹶
##⺠
##𝔀
##𝓲
##𝓽
##𝓮
##𝓻
##𝓾
##𝓼
##𝓿
##ਤ
##ࡔ
##ၣ
##ᜍ
##҈
##९
##ŧ
##џ
##ܦ
##ჱ
##᜿
##౷
##௷
##ᰡ
##੎
##ᇜ
##އ
##⤦
##ढ
##ᆭ
##ҥ
##ꥹ
##β
##ﻕ
##➖
##⹹
##⡦
##ෆ
##🎶
##โ
##ꮃ
##ᱜ
##୿
##ჽ
##ѻ
##᫔
##ߎ
##ᖽ
##૊
##ᗍ
##ŋ
##ʢ
##െ
##ാ
##᯲
##ܯ
##೓
##੫
##ݓ
##᚝
##ᰞ
##ફ
##✞
##᫅
##˄
##ᔑ
##᣷
##໶
##᝴
##᥊
##ᬱ
##っ
##も
##⻷
##リ
##せ
##サ
##ђ
##ᄆ
##ᅵ
##ᄋ
##ᄒ
##ᅪ
##ᛡ
##ᔵ
##ϼ
##ӏ
##ʙ
##ᴄ
##ᴅ
##ᴇ
##ғ
##ɢ
##ʜ
##ɪ
##ᴊ
##ᴋ
##ᴘ
##ʀ
##ᴜ
##ᴠ
##ᴡ
##ʏ
##ᴢ
##ፙ
##👌
##ਖ
##ਿ
##ਆ
##ﺅ
##ᖎ
##ᵥ
##෎
##ѱ
##⻩
##▂
##ణ
##࿇
##ᚕ
##ٹ
##ᵫ
##ٷ
##෤
##⺳
##ៅ
##ᤘ
##ᆓ
##ᣓ
##ᢏ
##♨
##ؠ
##ᚉ
##᦬
##˸
##ෟ
##᳷
##ⷐ
##౬
##ﻇ
##ݤ
##উ
##͸
##ﰲ
##󣬴
##ڻ
##ഐ
##ञ
##ᔋ
##ຐ
##ᩮ
##˜
##⺞
##⹊
##ᠲ
##ࠨ
##ᅀ
##򸫤
##ﻉ
##ﺡ
##ݕ
##ˁ
##ؾ
##┇
##ڼ
##է
##ቚ
##𝓸
##𝓷
##𝓯
##⡢
##⹆
##ᙩ
##ࢥ
##ᲊ
##ฉ
##⻆
##ﺺ
##ᙄ
##ᤴ
##ᵐ
##ᢌ
##ຖ
##ࠔ
##ᘒ
##ң
##⹕
##ဥ
##೛
##⺪
##ʯ
##ƭ
##ル
##ᅲ
##ᇂ
##ᆴ
##׷
##ɂ
##🔮
##႕
##ᣭ
##ᨀ
##ᧀ
##ᕼ
##৿
##ᆎ
##߼
##🅱
##🅲
##🅳
##🅴
##🅵
##🅶
##🅷
##🅸
##🅹
##🅺
##🅻
##🅼
##🅽
##🅾
##🅿
##🆀
##🆁
##🆂
##🆃
##🆄
##🆅
##🆆
##🆇
##🆈
##🆉
##▪
##ი
##😘
##૪
##஁
##୊
##ᚻ
##ᵴ
##ෑ
##ﺽ
##⹮
##ⶁ
##ᘎ
##౲
##ᮿ
##ᡚ
##ࠐ
##ܨ
##࿾
##ట
##ಽ
##঩
##ᖒ
##ǌ
##᫬
##᥼
##ˉ
##⺚
##🇯
##ࣂ
##ཎ
##⺈
##⹦
##⻞
##フ
##ォ
##ࡢ
##˭
##໒
##⻀
##ᒰ
##┐
##኏
##♫
##💰
##ᢻ
##ᓧ
##ꮅ
##ޒ
##◊
##ඝ
##ｏ
##ｎ
##ｔ
##ｓ
##ｆ
##き
##ま
##⺼
##ƻ
##ᤷ
##ՠ
##ᝇ
##ࠇ
##ޕ
##᠝
##࣠
##ⷖ
##🥀
##ა
##მ
##ო
##ტ
##ვ
##რ
##௏
##೮
##᡺
##ꤷ
##ᆌ
##ᣌ
##ᘲ
##᣽
##ｐ
##ａ
##ｃ
##ｉ
##ｇ
##𝕓
##𝕕
##𝕗
##𝕘
##𝕙
##𝕚
##𝕛
##𝕝
##𝕞
##𝕟
##𝕠
##𝕡
##𝕢
##𝕤
##𝕧
##𝕨
##𝕩
##𝕪
##𝕫
##𝔸
##𝔹
##ߍ
##ꬓ
##យ
##ា
##ௗ
##𝖘
##𝖋
##⹉
##˼
##ȶ
##ˡ
##⻥
##ә
##វ
##᯷
##ᇬ
##ଟ
##ᦈ
##ˋ
##ᨸ
##🖐
##⻍
##ᣕ
##ౡ
##ꤿ
##׸
##ⴙ
##ഊ
##ᦰ
##៴
##අ
##ℯ
##☂
##ﺦ
##᷶
##⻚
##⹟
##᝵
##᨝
##ʴ
##ꬑ
##ⶂ
##⺕
##ⶊ
##હ
##ર
##᝷
##󡢼
##ŀ
##ம
##ப
##த
##ᢀ
##஋
##ः
##᫽
##⹝
##⻬
##௞
##ᵟ
##﮶
##೎
##ಐ
##߿
##⺂
##᧍
##ꮞ
##୧
##⹰
##៞
##᫻
##ᄏ
##ෘ
##₉
##₁
##₈
##ᶩ
##ࢠ
##😉
##ᗙ
##৯
##᜻
##⹿
##◣
##ി
##˴
##⁷
##अ
##₰
##☻
##ᅛ
##৽
##ᤁ
##ϱ
##⻗
##ٺ
##🎹
##🎺
##🎤
##🎸
##🎷
##؏
##❺
##≤
##📍
##୺
##ឨ
##⻃
##ԡ
##ގ
##኿
##⹱
##𝓌
##𝒾
##𝓉
##𝑒
##𝓇
##😋
##󥹥
##⹲
##۷
##⻘
##ᬿ
##ᖆ
##໭
##િ
##ઝ
##ࡈ
##ᚰ
##᤾
##ᵙ
##඘
##ˣ
##ⴊ
##🥁
##◉
##♩
##φ
##ɯ
##໠
##ᓦ
##ᛥ
##ᳱ
##⻣
##⻸
##⹬
##ڌ
##⺲
##᥈
##ᡎ
##𝓊
##𝓅
##⻠
##⻁
##˦
##ഝ
##ᚨ
##៳
##ᑲ
##ⶬ
##ᕽ
##ᄂ
##ਨ
##჉
##⺹
##🇶
##᧝
##ᶂ
##ᬑ
##ଂ
##ಸ
##⁰
##ʃ
##ⷀ
##ᵹ
##ෳ
##࿵
##ᦥ
##᠕
##ᮙ
##ᶼ
##὆
##⁶
##⺏
##☜
##࢙
##ൔ
##ᕯ
##ന
##ᬲ
##ᯕ
##ਉ
##ඌ
##ॴ
##ᡘ
##៾
##ບ
##ᑑ
##૕
##ꮯ
##⻪
##ҕ
##᭷
##᲌
##ᇳ
##᧷
##ѡ
##ԕ
##ॳ
##ಀ
##ᓼ
##✔
##۳
##ᦄ
##ඉ
##⹡
##⻂
##😎
##আ
##ﺹ
##ཅ
##ᖋ
##ᨴ
##᜸
##ᅊ
##ᨺ
##༢
##ᤀ
##﮵
##᛿
##ଘ
##ᑟ
##ᗎ
##ζ
##ᄺ
##േ
##ᫍ
##ッ
##テ
##⤽
##№
##ബ
##ച
##ဃ
##ⷅ
##៛
##ᒪ
##៫
##ⶆ
##ৎ
##ଙ
##ᶻ
##🤳
##ݍ
##ฑ
##ħ
##ᐗ
##ᚋ
##ঐ
##᨜
##߇
##௝
##ૡ
##৆
##💋
##ᮔ
##ᣬ
##ℜ
##ც
##਷
##ɉ
##ᘛ
##ܥ
##෾
##❻
##ય
##᧋
##ᙍ
##ᴝ
##໰
##⹯
##ⶈ
##ប
##ɿ
##ࡡ
##ᳳ
##ᤝ
##ᅋ
##ઈ
##᧔
##ੜ
##ᦖ
##ᢚ
##ᤔ
##ҭ
##᣺
##ᛷ
##ڊ
##ᢉ
##ҟ
##๠
##ᙞ
##ᓲ
##⺝
##৞
##♭
##⹫
##󤬼
##ხ
##ټ
##ᡷ
##˱
##ᖘ
##🇭
##⏰
##ﻹ
##⻑
##ᅄ
##ᇣ
##඾
##ᕸ
##ᇫ
##ᓅ
##ᡳ
##ᑃ
##ᙁ
##ձ
##ꮨ
##঎
##ᛪ
##ඤ
##⻡
##ழ
##ᗟ
##ҙ
##੩
##ඕ
##꡼
##ࡇ
##ꭳ
##ᗬ
##ા
##વ
##⹔
##⤬
##ೡ
##ȹ
##᪑
##ସ
##ڰ
##ɹ
##ڿ
##⴦
##߶
##ࡤ
##ⶰ
##ɵ
##ؽ
##ڷ
##ﺾ
##ƃ
##←
##ѳ
##ɑ
##➢
##ශ
##ۃ
##᭡
##೽
##ֆ
##ᅽ
##ᳪ
##ᨳ
##✅
##ⸯ
##⻶
##န
##۩
##🕋
##━
##💓
##┛
##⹺
##⺋
##🦰
##ۄ
##℃
##ᢘ
##ᄠ
##࿞
##ᖸ
##ᴑ
##ఉ
##⻰
##ᑐ
##ﻎ
##უ
##ލ
##ᒵ
##ᅈ
##࿲
##ᗆ
##ᱺ
##୏
##ᮠ
##ᓨ
##᧪
##ⷃ
##ធ
##മ
##യ
##സ
##ം
##⻮
##ⲣ
##ⲓ
##ﻆ
##࡯
##ᄎ
##𝓧
##𝐭
##𝟙
##𝟚
##𝟛
##𝟜
##𝟝
##𝟞
##𝟟
##𝟠
##𝟡
##𝟘
##ԙ
##ޓ
##཯
##ꮶ
##࣍
##᾿
##ᛁ
##ໂ
##⺘
##ᴨ
##⺜
##ཁ
##⻏
##⺟
##℅
##⻙
##❹
##𝓈
##𝒿
##ク
##ជ
##ၗ
##ⶸ
##ⶐ
##⁸
##ෂ
##౿
##଀
##ᦙ
##ᐳ
##▬
##⹢
##ᐹ
##ᓴ
##ޟ
##ܘ
##❦
##✫
##ᓺ
##ҽ
##೒
##ᜦ
##ಓ
##ԑ
##♠
##⻦
##ឪ
##ݬ
##ӌ
##ᰇ
##ﻼ
##ᯪ
##ᒒ
##ৠ
##ۈ
##⺐
##ӊ
##੊
##ᥨ
##ү
##ݎ
##ݸ
##ᇀ
##❸
##ே
##க
##ԃ
##ᬘ
##᭄
##ᑪ
##᡿
##ѩ
##᫤
##ʸ
##ܢ
##ܓ
##ܠ
##❀
##య
##ತ
##ᑍ
##຿
##ڑ
##⺽
##⹤
##⹴
##᝛
##ᅦ
##⹣
##ಲ
##ᬾ
##ࣟ
##┘
##⺶
##ڭ
##ᛸ
##৵
##໩
##᧶
##ঽ
##ꮕ
##ᱸ
##ᅺ
##ރ
##ᑼ
##๗
##ಃ
##ࣝ
##᝱
##𝒷
##𝒸
##𝒹
##𝒻
##𝑔
##𝒽
##𝓀
##𝓁
##𝓂
##𝓃
##𝑜
##𝓆
##𝓋
##𝓍
##𝓎
##𝓏
##ऒ
##ᝫ
##ᱪ
##˺
##⺰
##⺓
##┉
##┄
##ᗖ
##󤷤
##ࢶ
##௰
##᤬
##ᘳ
##ࢪ
##૤
##൷
##഑
##😭
##ۆ
##ᶬ
##᪜
##🎨
##ꭴ
##৅
##⹃
##⺫
##ᯙ
##༟
##ᩤ
##૱
##◥
##🀄
##🗽
##🦑
##👻
##ஊ
##ூ
##ᢶ
##ᠣ
##ᕕ
##๳
##և
##⹽
##ಒ
##ᬫ
##዇
##᥽
##ᣴ
##ԝ
##ອ
##਱
##ᠷ
##⹧
##ᣎ
##ᓎ
##ඁ
##ᮌ
##ݱ
##ݴ
##ҩ
##ʳ
##󣬱
##ٽ
##󤿤
##ފ
##ʎ
##ყ
##ڃ
##۹
##ܛ
##﮻
##ᱡ
##ᘫ
##௽
##ର
##⺾
##৙
##ｗ
##ｅ
##๪
##ᶋ
##ᅨ
##˨
##೻
##ङ
##ᜣ
##ᅢ
##ݾ
##ᆾ
##ຕ
##⺒
##⻈
##⷗
##ꭽ
##ڦ
##ᓘ
##ｙ
##ᯋ
##ഒ
##ᬨ
##⻴
##ʑ
##௠
##˒
##ސ
##ᕂ
##অ
##ய
##ᕃ
##ᵓ
##ᕔ
##ᘯ
##ⶃ
##ᗤ
##⹩
##𐩢
##𐩨
##⺷
##ᙆ
##ഢ
##᪅
##ǆ
##ᠫ
##ᮜ
##⹗
##ສ
##ລ
##🔪
##ґ
##ࠅ
##ᶾ
##✽
##౫
##ᖦ
##᢭
##᪚
##៷
##ᆅ
##ᚼ
##ᒂ
##ᶔ
##ࡰ
##ਦ
##⇣
##💃
##⻓
##💫
##྿
##܎
##ᙇ
##ԅ
##୾
##ǝ
##ហ
##ⴛ
##ҿ
##ᇱ
##⺴
##ᆱ
##⺆
##﮹
##ˊ
##ⱥ
##ட
##ங
##ச
##ҡ
##ᦏ
##ਚ
##῕
##ଳ
##త
##ɻ
##ᵤ
##🔵
##♡
##ᛓ
##ᄍ
##ၓ
##ᙰ
##გ
##ᝀ
##ᔭ
##฿
##⹓
##ڇ
##⺥
##ណ
##ᨱ
##᧡
##᭶
##ⷕ
##đ
##ɧ
##ᡂ
##෗
##ឞ
##ᔕ
##ᘝ
##ᱬ
##ᏼ
##𝖊
##𝖉
##𝖎
##𝖛
##𝖆
##𝖑
##⺛
##キ
##ミ
##ᭆ
##ࢭ
##ੀ
##ᝉ
##ǁ
##ᚆ
##ɓ
##స
##᧨
##࢝
##ۻ
##ᡬ
##ᬩ
##ƾ
##ڮ
##ⴗ
##ᩓ
##ᖗ
##⹠
##ҏ
##ೱ
##ᛈ
##󤤥
##ᅉ
##👨
##💻
##ഈ
##ᘅ
##ᅫ
##᤽
##ᒢ
##ᨹ
##ݮ
##ោ
##ϑ
##ⴋ
##ێ
##ⴉ
##ᡈ
##ᙙ
##᭸
##႒
##ၻ
##ɨ
##ࣁ
##⇒
##󤫲
##ᦤ
##⻱
##⇓
##ଊ
##ᤎ
##り
##⻕
##ଚ
##ᚘ
##ᓷ
##ਙ
##ᛒ
##ႊ
##ᘦ
##ࡿ
##᮴
##ᘟ
##ᕩ
##ᑭ
##ᄸ
##൓
##ⱦ
##﮴
##⺑
##៿
##ᑌ
##൵
##🍀
##⹖
##ᢂ
##૨
##ᦋ
##ႋ
##ち
##ら
##𝔴
##𝔦
##𝔱
##𝔢
##𝔯
##ɼ
##𝐦
##ⓛ
##󤬽
##⹙
##௕
##󥯤
##┓
##⹾
##۵
##ฐ
##᠜
##׶
##ᳯ
##ਬ
##ⲏ
##⹎
##ԛ
##🔅
##ᵮ
##ⷚ
##ᅱ
##ߥ
##പ
##ᴬ
##ᴮ
##⻤
##ꮾ
##ࠎ
##෕
##ڶ
##ᙐ
##ᶫ
##ᆀ
##෋
##ᵰ
##🏆
##⻜
##ᩣ
##ʰ
##ܔ
##᪆
##඄
##🙇
##⡪
##⹑
##🛑
##᥹
##ٴ
##ᡣ
##ĳ
##ᮚ
##ᕌ
##᫯
##ᤄ
##๤
##⺩
##ᥱ
##൨
##᧘
##࢕
##ᰈ
##࡬
##ᥰ
##✝
##⻢
##ᦃ
##ϒ
##ᗂ
##᏿
##ᠵ
##࠿
##ᕰ
##ᵚ
##ᗨ
##֐
##⺌
##ᅎ
##ꤵ
##⁵
##⚅
##℮
##ⅾ
##𝖇
##𝖈
##𝖌
##𝖍
##𝖏
##𝖐
##𝖒
##𝖕
##𝖖
##𝖗
##𝖚
##𝖜
##𝖝
##𝖞
##𝖟
##᰺
##ਡ
##ᖣ
##򤪵
##߾
##๺
##ற
##➡
##⺎
##ᖈ
##ɦ
##՘
##ꮄ
##ᬟ
##ၶ
##ᩌ
##౵
##ᮍ
##ឍ
##ᤸ
##ᠶ
##し
##ৗ
##ಡ
##ᵎ
##រ
##򽱤
##ೲ
##ଧ
##ϧ
##੄
##ᖍ
##⺮
##⻇
##ࠋ
##ଅ
##៱
##ᜤ
##഼
##୆
##ᐄ
##ქ
##ᑙ
##ၸ
##઻
##ᚳ
##᱄
##ᗸ
##຋
##ઠ
##ᱻ
##᫏
##቎
##ણ
##ી
##⻎
##؎
##ᵭ
##ﬀ
##ถ
##⻲
##఻
##🦲
##💐
##⺦
##ళ
##᪔
##ۊ
##ꭱ
##ᱚ
##࿽
##⻌
##๯
##ݿ
##ఐ
##ೂ
##ᅹ
##ⷞ
##ঞ
##᯳
##࢟
##ః
##ᥗ
##᣾
##˩
##⺿
##េ
##🔚
##ᅼ
##󤸤
##ᨶ
##ⷘ
##⹸
##⻟
##く
##ᡪ
##१
##ᨖ
##ᘻ
##ៜ
##ڎ
##ࡃ
##ᛨ
##ࠆ
##ᵍ
##෨
##ᣆ
##ᄩ
##᫐
##὘
##଍
##ಎ
##઀
##ᠰ
##ᦺ
##񤨤
##ഺ
##७
##ᬯ
##ᬪ
##቞
##ષ
##ᦸ
##᫫
##᝕
##⹍
##⺱
##ང
##ڕ
##ᗛ
##⹳
##⻨
##ɲ
##ⶵ
##ⷒ
##౉
##෍
##ڞ
##ඛ
##᱒
##ᯈ
##ള
##ⷜ
##ᖹ
##᩟
##ᵵ
##ᑱ
##ᶖ
##ᵬ
##ᴙ
##এ
##൚
##ཙ
##ᇿ
##⹞
##𝟣
##𝟤
##𝟥
##𝟦
##𝟧
##𝟨
##𝟩
##𝟪
##𝟫
##᪏
##ꭼ
##ᥙ
##ჩ
##එ
##ᆦ
##ᐝ
##⺅
##਍
##ᮆ
##ඥ
##ᗳ
##৊
##ᩃ
##༳
##ୗ
##ᘭ
##ၿ
##ᓌ
##ߢ
##ᨷ
##ᝈ
##҂
##ᘏ
##⻊
##෷
##࿢
##ᯡ
##ᰂ
##ꭹ
##ᇩ
##᪍
##ᠻ
##ᄢ
##❓
##ௐ
##🤎
##ࢮ
##ˀ
##೪
##ద
##ᴌ
##ᴀ
##ᶇ
##᧗
##ᐚ
##򤹤
##ᣙ
##௵
##ߒ
##ᶒ
##ᖠ
##ᮛ
##ᑽ
##񤫤
##ʓ
##೥
##ᣈ
##ᐪ
##ಆ
##ថ
##ᒊ
##ԩ
##⹭
##ˏ
##ᙒ
##᥎
##ฝ
##ઓ
##⼣
##ກ
##಑
##᷻
##ခ
##ရ
##း
##🌿
##👍
##ୟ
##ڛ
##ဿ
##ᑣ
##ଢ
##∞
##ٵ
##઺
##၃
##៦
##ಂ
##ಧ
##ರ
##ឩ
##ᜫ
##ញ
##ߘ
##௭
##ᰤ
##໗
##ᴓ
##ꬉ
##⻅
##⹄
##ᒖ
##׻
##ࢎ
##🌱
##ࡲ
##⹛
##⻒
##ᡥ
##ᗘ
##ʧ
##ᴉ
##ဩ
##᪞
##ઌ
##ស
##ខ
##ម
##ែ
##қ
##ঝ
##򹯿
##⻋
##🏿
##⻖
##⷏
##󤷥
##⻐
##ఆ
##ᕣ
##ឦ
##ᗹ
##⻛
##෵
##ᛞ
##ᐙ
##៯
##๰
##ᆥ
##ᴻ
##῾
##᰸
##⺡
##૗
##ᙀ
##ښ
##あ
##⹏
##᠟
##႖
##ᲁ
##ᡏ
##᭥
##௾
##༚
##ᙦ
##ݳ
##ݹ
##ͺ
##׽
##✿
##ᕍ
##ᐼ
##ˇ
##ᄼ
##ᶥ
##๵
##ୠ
##ᐰ
##⹌
##ҍ
##⹼
##🎴
##ࡎ
##ᑡ
##ⲿ
##ᘑ
##򶷳
##ᘥ
##న
##ᤪ
##໐
##᱑
##૽
##⹻
##ⷍ
##ᢑ
##ᐠ
##ｈ
##ါ
##✘
##ऐ
##ಪ
##ᬝ
##ĸ
##᫉
##ᆖ
##ᕱ
##ฎ
##🇺
##ݰ
##ᘃ
##ฯ
##˛
##ǃ
##႞
##౜
##ᖚ
##෻
##५
##᪈
##౤
##జ
##ᨿ
##𝔬
##𝔫
##𝔣
##ᕵ
##᧞
##ᪿ
##ⲙ
##⻔
##᪛
##ᶕ
##࣏
##ᒥ
##⺤
##ࢅ
##଎
##๦
##౻
##ధ
##ᨄ
##ᯟ
##ᗻ
##ພ
##۾
##཭
##᫊
##ਫ
##ﬁ
##⷟
##ખ
##಩
##ཌ
##ﺙ
##ߺ
##ᣟ
##ᆊ
##ᛂ
##ޗ
እን
##ቸው
የሚ
ነው
##ዎች
##ነት
የተ
እንደ
ላይ
##ችን
እና
##ለው
##ንድ
በመ
##በት
እንዲ
##ገር
አስ
##ውን
##ዋል
##በር
##ሆን
የአ
##ስት
በአ
##ትዮ
##ዚህ
የመ
##ጵያ
##ትዮጵያ
መን
በተ
አይ
##ቶች
##ለም
ወደ
##ስጥ
ለመ
##ለት
##ሆኑ
##ደር
##ደረ
ግን
አን
ለማ
##ሆነ
##ቸውን
ውስጥ
##ንም
እየ
ይህ
በማ
##ሪያ
ስለ
##ተኛ
የሚያ
##ትን
##በረ
ጋር
ነበር
##ላይ
አለ
ጊዜ
የም
##ያን
##ራት
የማ
##ረት
##ድር
ከተ
እንዳ
አል
ባለ
##ኢትዮጵያ
##ስተ
አንድ
##ገባ
##ርት
እስ
እንደሚ
መንግ
20
##ሁን
በሚ
##ላል
##ድረ
##ርስ
ምክ
##ዝብ
##ናል
ነገር
##ቱን
##ንያ
##ሮች
##ዲስ
##መን
ወይ
ኢትዮጵያ
##ሰብ
ሁሉ
ምን
##ሎች
##መለ
ጉዳ
##ትና
አገ
##ራዊ
##ምን
ደግ
##ረጃ
እያ
የነ
ቤት
##ላቸው
ሰው
መል
##ንግ
ያለ
##ሪካ
በእ
ደግሞ
ብቻ
የእ
##ረው
##ጀመ
##ታል
##ግባ
ሳይ
አስተ
መስ
ሰዎች
##ችሁ
##ገድ
##ዳን
ድር
##መት
##ለን
አካ
አባ
##ፈል
##ታት
##ብር
##ግር
##ከል
##ቅር
ያለው
##ኛው
##ላት
የሰ
##ሉት
##ልጣ
##ነው
እየተ
አብ
##ማሪ
ከአ
አም
ከመ
##ተው
##ታወ
እነ
##ባቸው
አበ
ምክንያ
##ሚያ
መሆኑ
ብዙ
##ታቸው
ወይም
##ለሁ
በዚህ
##በሩ
የኢትዮጵያ
##ናት
##ኞች
##ምህ
የወ
##ድረግ
##መራ
##ኋላ
##ለያ
##ኔታ
ናቸው
201
አቶ
እር
አይደ
##ከተ
##ንን
##ማራ
##ዎችን
ከፍ
##ለቲ
ቀን
##ቀር
##ራል
##ረስ
##ደረገ
ሁኔታ
##ግራ
በኋላ
##ታው
##ከት
##ድን
##ባቢ
##ቦች
##ማት
##ገኘ
የት
ክፍ
##ቅም
##ልም
##የት
በላይ
##ጠና
##ጥር
##ተር
##ንስ
##ታዊ
##መል
ያስ
##ጠቀ
##ኖር
##ፊት
##መስ
##ገኙ
##ሥት
##ይወ
##ለቲካ
አበባ
ምር
##ያው
##ጠር
##ገን
እስከ
አድር
##ብረ
##ባት
ከተማ
##ምሮ
አሁን
##ልል
##ጣት
##ያስ
ሥራ
##ገለ
እኔ
አዲስ
ሚኒ
ማስ
ብር
ሲሆን
##ገራ
ማለት
ለአ
##ረዳ
የሆነ
##ዎቹ
##ለች
በቀ
ብሎ
ሆኖ
##ሪክ
የህ
ቤተ
አይደለም
ጉዳይ
##ርቲ
##ሔር
##ላም
##ግል
##ረጋ
##ጣም
##ገል
መንገድ
ማን
ሆነ
##ያቄ
መካ
##መር
##ርስቲ
##ሰው
##ክት
##ሳት
##ባል
ድርጅ
ምክንያት
የስ
ያል
መሆኑን
ስራ
##ህል
##00
##ምር
ሌላ
ይች
##ቢያ
##ብት
##ሰራ
እንዴ
ጥያቄ
##ርድ
##ዓት
##ዚያ
እንጂ
##ከላ
ዛሬ
##ይል
መንግስት
አው
##ቷል
በር
##ልቅ
እንዲሁ
##ጠበ
##ሳይ
##ንት
አደ
##ግዚ
##ርያ
##ላማ
##ታችን
##ሰማ
የኢ
ህዝብ
##ኖች
ደረጃ
ነገ
##ክል
የቀ
ከፍተኛ
##ዮን
መሰ
ዓመት
##ምህርት
##ለያዩ
ከዚህ
##ሽን
ወቅ
##ቀው
##ነሳ
##ሩት
የነበረ
##አብ
##ኝነት
ከእ
##ዘጋ
##ገና
እው
ተጠ
##ኛል
##ይት
ይህን
##መጣ
##ሎት
በጣም
የው
##ግለ
##ስፋ
##ደው
##ላፊ
##ሪዎች
##ፍት
##ግዚአብ
##ችል
##ውያን
##ላሉ
##ጀመሪያ
ስር
##ፈው
##ምና
##ገኝ
መካከል
##ወሰ
##በል
##ግብ
##ጠው
##ዮች
##ተዋል
##መድ
##ገው
##ቱም
##ዘብ
##ሱን
የበ
##ወጣ
በፊት
እንዲሁም
አገል
##መው
##ሩን
##ዱስ
ቦታ
##መታት
በየ
##ኩል
##ለይ
አቀ
እንኳ
ወን
##ካሄ
እንዲህ
ክልል
##ሉም
እንደሆነ
የታ
የማይ
##ቶችን
##ሞክ
##ናገ
ችግር
መጠ
ምንም
በሰ
ተወ
ስም
##ታቸውን
መንግሥት
##ላክ
የሚያስ
##ለዋል
##ንና
##ፍሪካ
ፕሮ
##ግዚአብሔር
ተቀ
አካባቢ
ቢሆን
ጠቅ
አሳ
ሚኒስት
##ሜሪካ
##ደም
ሳይሆን
በም
##ጨማሪ
በስ
##ይወት
##በው
ከሚ
የሚል
በወ
ተብ
ወቅት
##ገሪ
##ይነት
##ጆች
##ቸዋል
##ዓለም
##ልጣን
ድረስ
##የር
ፓርቲ
##ጨረ
እንዴት
ሲያ
##ላለ
በኢትዮጵያ
##ንተ
##ቀት
##ሳብ
ሁለት
እኛ
##ነበረ
ዋና
ተቋ
##ህን
##ማር
ልዩ
ገል
አገልግ
አር
##ፖለቲካ
መረጃ
##ሰባ
ይሄ
##ደረጉ
አገር
እጅ
ተከ
በት
##ምነት
ልጅ
##ቸዉ
##ባለ
##ሆና
##ረን
ዓለም
##ዶች
አላ
##ፋት
##መረ
##ክር
በደ
##ከር
##ግራይ
##ሏል
##ሊዮን
##ራቸው
##ኦሮ
ቅዱስ
እነዚህ
##ረብ
ፕሬ
ያሉ
##ነቱ
በተለይ
##ቤት
መር
ሌሎች
##ራሲ
##ረዋል
ከማ
አት
ይችላል
##ፈለ
ወር
##ንዳ
##ደት
የሕ
ተግባ
##ሥራ
ዘመን
የግ
##ኤል
እንዲያ
##ቃት
##ፈጠ
የሚሰ
##ችንን
ተና
##ሞች
ያህል
በሌ
ዘር
##ጽሐ
ውጤ
##ዲያ
ሥር
ለው
ክርስቲ
##ዳደር
አንዱ
ቁጥር
ስብ
አሉ
ሕዝብ
##ቃል
ሁለ
##ካታ
በመሆኑ
##ክስ
ኢን
በጥ
ለእ
##ያኔ
##ብረት
##ጋል
##ኘት
##ያዊ
##ውል
ችግ
አድ
እንዳይ
ድን
ማህ
ኮሚ
##አዴ
አማራ
ከሆነ
ቃል
አያ
ትምህርት
ዘንድ
ንግ
##ውም
##ልን
አዳ
ጨዋ
##ጨረሻ
##ሬት
##ጠቃ
እንደተ
ሊያ
##20
የለም
የዘ
ማድረግ
ለም
ታሪክ
የምት
200
##ግና
##ቀረ
አንዳ
የፖለቲካ
##ሳሌ
##ከራ
##ዝቡ
##ካም
ገን
##ሠራ
ይሁን
እድ
##በትን
ዓመታት
ዘመ
መቀ
##ታይ
##ገደ
በነ
##ገሪቱ
##ነስ
ለሚ
##ርነት
##ሳቸው
ምስ
##ጋት
ይሆ
##ይማ
በማለት
##ንቀ
የሚለው
##ገነ
##ጡት
ይሆናል
የባ
አስፈ
ተፈ
እንቅ
##ለማ
የደ
##ፉት
ይገባ
መሠ
##ሰቡ
##ገኘው
ለተ
ግብ
##ፖርት
ሙሉ
በአንድ
በኩል
ተስፋ
መሆን
ምርጫ
##ድሞ
##ኮኖ
##ሱስ
ሀገር
##ተን
##ቻቸው
##ናዊ
##መሰ
##ገቡ
አሰ
የተሰ
##ይማኖ
##ስታ
##ጊዜ
ብለው
የብ
በሁ
በሙ
አማ
እንኳን
ጥሩ
##ሉን
ፖሊ
ተቃ
ክፍል
##ዛት
አጋ
ነዉ
የተባ
##ራን
ድርጅት
ጀምሮ
##ተኞች
የምን
##ያዘ
##ደራ
መግለ
##ጠት
ጠቅላይ
በህ
መለ
##ላችሁ
##ብን
##የው
ወጣ
የሆኑ
ብለዋል
##ሞክራሲ
ተናግ
##ላው
19
##ችው
##ቻችን
##ኖሩ
##ኑን
ውድ
##ቤተ
በው
ጋዜ
##ደረግ
##የሱስ
##ይና
አገልግሎት
አቅ
##ነጋ
##ቡብ
##ምጃ
ትን
ስለዚህ
##ወቅ
##ጽሐፍ
##ረም
##ስና
አለመ
ቡድን
##ፈጸ
የለ
##ፈር
##ምንት
##ልፍ
ዕድ
ለማስ
የመንግ
ግድ
ድም
##በብ
ሚኒስትር
ይገ
##ደርግ
##ሄድ
##ማይ
##ጠራ
ምክር
##ክተር
በሚል
ሲል
##ባይ
ስት
##ሰቦች
##ሳኔ
##ቀጥ
##ሖዋ
ሁሉም
የነበሩ
##ስቃ
የሀ
ጨዋታ
የጥ
በግ
ማዕ
##ቅድ
በታ
##ልክ
##ግኘት
እንድ
በ1
##ጀት
##አዴግ
እግዚአብሔር
##ቋል
##ጥሮ
##ጥታ
የራ
10
በዓ
ያሳ
የሌ
መሪ
ወንድ
ለምን
በርካታ
##ታደ
በብ
##ደረገው
##ስን
##ኒቨ
ኃላፊ
ካል
ያለውን
##ናው
##ሻሻ
##ዛሬ
መብ
ባን
##ንቋ
የል
##ርሱ
##ነትን
##ጠቀም
አዋ
##ኛውም
ግንባ
መብት
##ጋራ
##ላጊ
ኃይ
##ስቃሴ
ፖለቲካ
##ያዝ
##ርቶ
##ዳንት
ድጋ
አመራ
##ደርጉ
የተለያዩ
ይህንን
ስን
እንዳለ
##ጠበቅ
##ከሰ
ነፃ
##ነገ
##ጎች
##ዳር
##ጠይ
##በቃ
መግለጫ
##ሁኑ
እጅግ
በሕ
##ነግ
ሚሊዮን
##ቂያ
የኮ
##ከፍ
ባህ
##መሳ
##ኮኖሚ
ተሰ
##ሯል
አፍ
ይመስ
##ትር
##ዲህ
ኢትዮጵያዊ
##ረጋገ
ተማሪ
##ላዊ
ጥቅም
##ጠቅ
በተጨማሪ
ግንኙ
ገንዘብ
ዜና
ተብሎ
ጉባ
እንቅስቃሴ
##ጠብ
##ችሉ
ሰላም
##ገራችን
በፍ
የነበረው
##ቆጣ
ከዚያ
ትር
መጥ
አጥ
##ለጠ
በበ
እንግ
##ገት
ዝግ
##ተኛው
ቅድ
በኢ
ቤቱ
##ቦት
መንግሥ
አቀፍ
##ቅና
##ርትራ
##er
##ስራ
##ሙያ
የገ
##ሮችን
አለበት
ልጆች
##ነሱ
##ረድ
መንፈ
ባል
ውሳኔ
##ሳተ
ባይ
የኦሮ
##ለህ
ዓይነት
በዘ
##ትም
##ገብ
በራ
##መለከ
##ቻል
አመት
##ሁንም
አይነት
##ቀመ
ለዚህ
##ቹን
##ይን
ሲሉ
አባላት
ግም
ለማድረግ
የመጀመሪያ
##ሰር
አምላክ
በሙሉ
##ሙን
##ደረሰ
ፍርድ
ትልቅ
አደጋ
ሀገ
ልብ
##ግጥ
መድረ
ይዘ
ያልተ
ፍላ
##ዋን
አስተዳደር
11
አመ
አንተ
##ጠል
ኃይል
##ላን
ገብ
ብሔ
##ለኝ
ድጋፍ
አክ
##በታል
ቤቶች
ሺህ
##ርሲ
ያሉት
##ሳል
ለውጥ
##ብራ
መልካም
##ነበር
ሰብ
ተናግረዋል
በሀ
##ፈት
##ደን
ጉዳዮች
##ቋም
ስሜ
ግለ
ከወ
ተገ
ዋጋ
እርምጃ
##ካባቢ
##ናወ
12
ማሳ
አሁንም
##ላቸውን
ነዋ
ትኩ
ሰዓት
ይሰ
##ከለ
የሰው
ኢየሱስ
##ስቴ
እሱ
ቢሆንም
##ርክ
በማድረግ
##ቃሚ
##ክለ
አንዳንድ
##ከላከ
ወንጀ
መነ
##ዳጅ
##ደኛ
የኤ
ነጥ
ስለሆነ
##ብረተ
በሽ
##ናገር
የሚገኙ
##አት
በመቶ
ቋንቋ
ቆይ
##ተት
##ጭት
የአማራ
##ሮና
መሆና
##መለስ
##መልክ
መሠረት
##ሜን
ድርጊ
አህ
በቅር
እንደሚያ
ግንኙነት
ወጥ
አስተያ
ቀደም
##ደርስ
##ጠፋ
##ሳዊ
##ቀል
##ብኝ
በል
ስል
አሸ
##በራዊ
##ፈራ
አካል
ነገሮች
መሰረት
ብሄ
ከባ
ገበ
##ክምና
##ቂት
የቆ
##ጣል
##ዚሁ
##ደግ
##መለከተ
##ከተማ
ደር
##ይይት
አልተ
ታላ
##ህአዴግ
##ሶች
ዩኒቨ
##ጠሩ
##ናቸው
በአዲስ
ይገባል
አድርጎ
##ወስ
ፍላጎ
ፕሬዚ
##ርስቶ
ቅር
ክርስቲያን
##ርሲቲ
ይልቅ
##ጠቃላይ
ይህም
ከነ
ልማት
በተለያዩ
መደ
በድ
##ባብ
ውጤት
በረ
እስካ
ያላቸው
እኮ
መው
ኦሮ
15
##መሳሳይ
##ስብ
##ይማኖት
##ፍራ
##ማን
አስፈላጊ
መጽሐፍ
ህዝ
ማኅ
አፍሪካ
##ለመ
##ላሽ
አሜሪካ
##ስቱ
ፍቅር
መቶ
መመ
አለው
##ናን
##ሙት
ቡድ
አስታው
ግል
##ስር
የዓለም
##ከብ
##ኩት
##ጠኛ
##ትል
የሞ
##ዕራ
እውነ
##ፖር
##ከናወ
መልኩ
ከ1
##ፈን
የውጭ
ማስተ
##ቆም
መታ
ፈቃ
ጥረት
ሆነው
##ንብ
ከሌ
##io
##ደጋ
##ሃት
##ችልም
##ባዊ
የፌ
##ለቱ
##ገንዘብ
ሕግ
ነኝ
ሊሆን
##ጣሪ
##ጠናቀ
##ጅት
##ገኛ
##ከላከያ
##ጤና
##ጀር
የፍ
እዚህ
መዝ
##ረተ
ስብሰባ
##ላር
##ሊዝ
መም
ስለሚ
##ንካ
ወያኔ
ገልጸ
##ሊያ
ይላል
##ፈልግ
##ነትና
የክ
የለው
##ጠየ
የካ
ባለሙያ
##ቀበ
ወረ
ከሁ
ዙሪያ
##ቅረብ
የጎ
ተደር
መድ
##ሻለ
##ያል
በሌላ
##ከታ
##ለውን
##ወር
##ውሮ
##ቀስ
ክል
ጨምሮ
ምክንያቱም
##ዛዝ
##ረጥ
ካለ
ውጭ
እምነት
ርዕ
ጉባኤ
የሃ
##ጫወ
##የን
የሁ
ከሰ
በመስ
##ንጫ
እንዳል
ንጉ
##ወሓ
በማስ
ገለ
በጎ
ብዬ
##ንደር
መጠን
##ኞቹ
በሆነ
አማካ
ይዞ
አፈ
##ንፈ
መንገ
##ውሞ
ተጨማሪ
##ሃን
የአዲስ
##ውና
ነበረ
መሬት
መፍት
##ላማዊ
##ማቸው
ኮሚቴ
##ታወቀ
ሚኒስቴ
የትግራይ
ቀጥ
##ረበ
በአሁኑ
መሳ
ይችላሉ
ወገ
##ባንያ
##ርያም
##te
##ያዙ
##መቱ
##ገማ
##ዘር
##ዲዮ
ትክ
##ርስቶስ
##ዳት
##ዘጋጀ
##ሳቸውን
##ዉን
ያደር
##ጣሚ
ሕይወት
ጦርነት
ዶክተር
ኳስ
የሆነው
ተቋማት
ነፍ
አቅር
##ሰን
##ከፋ
##ቾች
ዶላር
##ኗል
##ሰጥ
##ቁት
##ማል
ሰጥ
አብይ
በእር
##ነቱን
##ንቀሳ
ኢትዮጵያውያን
##ሰሩ
##ካል
እውነት
##ከላከል
በይ
##ዋሚ
##ገባው
##ክልሉ
##ኖረው
##ጠን
በክ
2012
ባለፈው
##ላችን
ወጣቶች
እናም
##ዳል
ሳምንት
ድርጅቶች
##ፈፀ
##ንግድ
ደስ
ነጋ
ከም
ቢሮ
##ነዚህ
##ሞት
ወረዳ
አባል
ተከት
##ስማ
የምር
##ፎች
በባ
##ዝር
ሴቶች
ፖሊስ
ይቻ
ትኩረት
ገና
ልክ
ቀር
ተግባር
ገጽ
ማለ
ክርስቲያ
ተጫ
ጥቃት
ብል
ነበሩ
##ቶቹ
ሕዝ
በግል
ይታወ
ስላ
ዜጎች
14
ግንባታ
##ጣቸው
ይሆን
##ሱም
##ባሉ
##ዱት
ሚኒስቴር
##ሎጂ
ዳር
ያስፈል
##ደል
ሴት
ሆኖም
##ዱን
ቀናት
አራት
ፍት
##ጉም
መልስ
ናት
##ምህር
ይቻላል
##ጅም
##ሪቃ
በቁ
መተ
##ዳሚ
የድ
13
##ar
##ጋቸው
##ወጥ
##ራሽ
##ያቸው
ዓላማ
በተመለከተ
##ባለው
ኩባንያ
##ዳታ
ግምገማ
ይሖዋ
እራ
##th
##ጥጥር
ጉዳት
##ዎችና
##ይረስ
##ርስዎ
##ሰት
እያለ
ነጻ
##ምፒ
##ፍን
##ጋሚ
አምስት
##ደገ
##ተና
በቅ
##ቀም
##ውልድ
##ወሓት
ሌላው
እስኪ
##ባሪ
የሙ
ሥርዓት
ተመል
እንደማይ
ገልጸዋል
##ገናኛ
##ንደ
##ንድን
ለመስ
አግ
ውይይት
አገሮች
ወታደ
አብዛ
18
ደም
##ታማ
ምላሽ
የምና
##ዘን
የኦሮሞ
ፕሮጀ
##ከበር
አቅም
መፍ
##ሃል
##ካሄድ
##ቡት
##ወጡ
ፊት
አውሮ
##ጦር
16
##200
ጦር
በ19
##ጓል
##መም
##ለየ
##ፈረ
##ጋቢ
ፕሮግራ
##ሸነ
የአፍሪካ
ይታ
ወል
እም
##ቀዋል
አልነበረ
##ደብ
ወጣት
የሥራ
ተጠቃሚ
##በረሰብ
ያው
የተነሳ
##ሎችን
##ጠረ
##ሰበ
##ከፈ
##ያንዳን
በዓለም
ስሜት
ብሔራዊ
##ግባር
ድል
ነጥብ
##ia
ተራ
በተለይም
##ጣው
ሊቀ
እንደነበር
30
ትግል
##ቧል
ዩኒቨርሲቲ
ደጋ
ለህ
ለምሳሌ
የስራ
እስካሁን
##አል
ህግ
ተዋ
ጤና
በጉ
##ንቅ
ባንክ
ዝም
ከባድ
##ራም
##በሩት
በኮ
##ጠኝ
##ያት
##ቡር
የሚመ
##ጣን
##ኮች
##ቡን
##ስትና
በቅርቡ
##ጋሪ
የቀድሞ
ሂደት
ይቅር
አካላት
ጥር
##ንቲ
##ቻቸውን
በዚህም
##ንታ
ችግሮች
##ቅረ
ተከትሎ
መሥ
የቅ
ገቢ
ፕሬዝ
ምድር
##ኪና
##ገዛ
##ዲሱ
የሚቆ
##ችሁን
##ማርኛ
መዋ
ልጆ
##ቂቃ
##ዳደ
##ምላክ
17
##ደረጉት
##ሱት
በሚያ
ዞን
ዘርፍ
##ጀመር
ተማሪዎች
##ልቁ
##ጋይ
ባለው
ወንጀል
##ኞችን
ጀር
ይገኛል
ተገቢ
##በልጥ
አስተያየት
##ገበ
አምባ
##ንባ
ፍላጎት
ስታ
የአሜሪካ
##በላ
የሚታ
##ከፍተኛ
መንግስ
ለሁ
በሃ
ክለ
የተቀ
ስድ
ባለስ
##የም
ከስ
መግ
የጤና
##ራዊት
##ክኖ
የመንግስት
##ነታቸው
ብለን
##ታችንን
አህመድ
የተወሰ
መኖ
##ንቃ
##ልኝ
##ስቶ
የህዝብ
##ፈልጉ
ለወ
##ላቀ
##ሞክራሲያዊ
##ሳሰብ
ፕሬዚዳንት
##ንነት
##ጋዊ
##ችላ
##ቱት
##ፊያ
##ባቸውን
##የሁ
ጌታ
ሰር
##ጥረት
##ያይ
መሪዎች
መልዕ
##in
ወራት
የፀ
በዋ
25
ኢትዮጵያን
የዚህ
ባለመ
##ዝና
ተመ
##ልና
ቅድሚያ
የቤተ
##በትም
##ርማ
ያላ
የኦ
##ጨዋ
##ክርስቲ
ጥናት
አለም
##ካት
አንዳን
ይላሉ
##ድሮ
##ሩም
ይኖር
ጥሪ
ዝር
አረ
##ረዳት
##ለቀ
ደብ
##በኛ
##ፍና
መቼ
##201
##ቀርብ
የተሻለ
በቂ
የሚሰጡ
ክብር
##ነበ
ወዳ
##ዎን
##ሳሉ
##ሰድ
##ዳማ
አስተዋ
##ካባቢው
ጉዞ
##ገረ
በወቅ
የዋ
ደቂቃ
##ከረ
ህይወት
የአንድ
##ንካራ
ግብር
##ቃወ
ትንሽ
ህገ
በሽታ
##ፈጠረ
እንደም
##ንጀ
##ዱስት
ለማሳ
##ዘጋጅ
##ጀመረ
የንግድ
ትግ
##ገዋል
የይ
##መንግ
##ራንስ
ውጪ
##ኛውን
ስምምነት
የትምህርት
አንድነት
ለማግኘት
ተሳ
##ላላ
##ዳዳ
ተቃውሞ
የግል
ለብ
##or
##ጭር
ልም
አየር
##ዘው
##ዩን
##ቆጣጠር
ነን
መንፈስ
የፓ
##ከታተ
##ኝም
##ራሉ
##ችለው
##ካሄደ
##ሳን
ይፋ
##ጮች
መሆናቸውን
##መዘ
ለኢትዮጵያ
የዕ
አጋጣሚ
##መና
የሚፈ
የቻ
ሦስት
መጣ
##ዳቸው
የፈ
##ዚቃ
በተጨማሪም
የፕ
##ቦችን
ንብረት
##ጣጫ
24
ስርዓት
ማንም
##ክኖሎጂ
##ርቅ
##ያያዘ
ተጫዋ
ውሃ
##ሬሽን
##መለከት
##ያቂ
እግር
ሜትር
##ማሽ
እናንተ
ስልጣን
##ነኛ
ቢያ
ንግግር
##ግባት
##ዓዊ
##ሷል
ጽሑ
ከው
##ሳቢ
##ወለ
አዳዲስ
##ቁር
##ፖሊ
ምል
ግንቦት
##በዋል
##ህና
##አዊ
ማግኘት
የለውም
የሥ
በመሆኑም
##ሎስ
ኤፍ
ዳይ
##ጣይ
የሚለውን
ስደ
ባሕ
ሕገ
አልፎ
ሠራ
አገልግሎ
ከበ
##ሳሰ
##ናገሩ
ጥላ
ባለፉት
##ኳይ
##ንጉ
##ምባ
ኢህአዴግ
በስተ
##ዳሴ
ዘገባ
##ኪያ
##ጿል
##ዋር
ማስታወ
የጋራ
አልነበረም
እንዲሆን
##መለካ
##ውሮፓ
27
አራ
ንግድ
ኦሮሞ
አድርገው
መለስ
የሚችል
ሱዳን
##መዋል
ሶስት
##ረታዊ
##ደርገው
መልክ
ትውልድ
ህዝቡ
ታው
መጨረሻ
##ቸኳይ
በዓል
የሚያሳ
ብሏል
21
ምክትል
ሆኗል
##ታን
##ገሩ
##ናገራ
##ነበረው
የበላይ
##ስሊ
ታዲያ
##ክሮ
ትዕ
ሰነ
አመራር
ለዘ
ልማ
ክርስቶስ
ዝግጅት
በኦሮ
ተጋ
ከዚያም
##ግም
##ሌክት
##ለፍ
ባለቤት
##ዲት
ፈቃድ
##መጡ
##ሻሻል
ጠንካራ
##በራ
በመንግ
ከአንድ
መነሻ
##ዊት
ክስ
##ሟል
##ረጋገጥ
##ፈና
ያስተ
##ጥነት
ተከታ
##ቢይ
የሽ
##ብዛ
ሚዲያ
ጭምር
##ነር
ምርመራ
ምግብ
ይኖ
##ዩት
ሚኒስትሩ
የበለጠ
መኖር
##thio
ታላቅ
##ካሄደው
##ነቶች
እንድት
##ኒያ
ተመሳሳይ
ከታ
##ስፒ
ግጭት
##ቋቋ
በመሆን
##en
ግምገማዎች
##ናገሩት
##ጥፋት
በበኩ
መድረክ
ከኢትዮጵያ
አወ
ትግራይ
##ዳም
አመታት
##om
##ሴቶች
##ረር
##ገለጸ
##ራው
አንቀ
ለመቀ
መሳሪያ
ማድረ
##ፊዎች
##ባቸዋል
##ማኝ
##ስተኛ
##ጀም
ጥቂት
##ቤቱ
##ቀን
##ዱስትሪ
##ህር
የምታ
ሃይ
ጣቢያ
ሰፊ
##ወሃት
ሰዎችን
22
አቅጣጫ
ቫይረስ
አካባቢዎች
ሚና
መጀመሪያ
##ረሱ
##ውጣት
##ናይት
ሰራ
ሰሞ
ባህል
በመቀ
##ሆንም
ጥበቃ
የቴ
##ቷን
ጥቅ
##ውስ
##ባባይ
ተወካ
የሚሉ
ተግባራዊ
መላ
##ንኛውም
##ልስ
##ንስት
እያሉ
ሰማ
አዋጅ
ለመፍ
##ዝም
##ጀርመን
##ለል
##ic
ዳይሬ
ወገን
##ጥም
ሃሳብ
##ዴራል
ethio
##ጊዜው
የጦር
አገራት
##በሌ
##ሁት
አለማ
በወቅቱ
ደን
የሶ
በዚያ
##ከረም
##ዋት
##መሩ
##es
ፓርቲዎች
ሚሊ
ቡና
##ልጣናት
##በረታ
ጉድ
በጋራ
ምሁ
##ቲት
መስጠት
##ሊክ
ምዕራ
ብት
የመንግሥት
##ህንነት
ሁለተኛ
ነዋሪዎች
2013
አግኝ
የመስ
##ተኝነት
ተሸ
##ሌት
አይችልም
##ረጋግ
ማር
26
2020
ትክክለ
የከተማ
##ወድ
##ብረተሰቡ
ያለበት
##ቴን
##ቋቋም
##ልማት
ሊግ
##ደጋጋሚ
ጠይ
የነበሩት
የነበረውን
##ናንተ
##ከቱ
##ራይ
##ለያየ
ግልጽ
##ለኛል
እርሱ
የሰብ
አመለካ
ውድድር
##ከው
ተቃዋሚ
##ሄዱ
ወዲህ
##ስቲ
##ያንስ
ሞት
ምናል
ቀላል
ከህ
23
ተጠና
የጠ
##ካሪ
ለሌ
ስህ
ምሳሌ
ድምፅ
##ባበ
ኃጢ
ዓመ
##ሰጡ
ኤርትራ
ምናልባት
##ዋቸውን
መከላከያ
ገበያ
##ተናል
ቢሊዮን
ራሱን
አቡ
##ሸት
ያን
ሐሳብ
##ነጋገር
ዋንጫ
የሚባል
ስቴ
ፈተና
እነዚህን
##ሳስ
አመራሮች
ያስፈልጋል
ማስረጃ
የመጨረሻ
አንደ
ክፍለ
ወጪ
ዕለት
ወስ
ይፈ
##ሆነው
የሆኑት
ኢኮኖሚ
##al
ተቋም
የገንዘብ
የሚገኘው
##ዮር
##ዛሬው
##ገለጹ
##ፈልጋ
ቤተሰቦች
ይባ
##ደራል
ሰላ
በእርግጥ
ዓይ
##ለበት
##ዳቤ
ሰለ
##ረኛ
##ፈጸም
ተነ
መፍትሄ
ክር
##ሄር
##ጠቅላይ
##ከባ
##ፈልገው
##ፉን
በቃ
ደስታ
በአጠቃላይ
##ቀድ
ሀብት
የሚሆኑ
##መልከት
በአን
##ቁም
ደረ
ከጥ
##ጠቀሙ
ትና
##ገም
ረገድ
የተባለው
##ቀርቡ
ከቀ
##ዳና
##መጥ
ያደረገ
ሀገራት
##ዎት
ግራ
እኔም
##ርም
##an
##ረግ
በዚሁ
የኢን
ኖሮ
ምንጭ
ከት
##ችኋ
ትርጉም
መመሪያ
ከተሞች
ይመስላል
##ሰጠው
##ሳኝ
##ብሪካ
በሌሎች
ሃገ
##ንክ
##ሬን
መክ
ዘመቻ
ሜዳ
ሲባል
አላቸው
ሰላማዊ
እነሱ
##ትስ
##is
ይበ
ሥልጣን
ብቸ
ጠብ
ይበልጥ
ተገል
ደቡብ
ደሞ
ፕሮግራም
አቋም
እንድን
የ1
በገ
ምርት
##ብረተሰብ
##ደሰ
ይኸ
##ናይትድ
##ናይ
ባህር
ባለሥ
ችሎ
ባለሙያዎች
አስተሳሰብ
በአማራ
##ረቱ
እንግዲህ
##መንት
አለባቸው
##ያንዳንዱ
ራሱ
የጉ
ትናንት
##ድና
ከሚያ
ከላይ
##ስተር
የሚገባ
##ላሴ
##ዕኖ
መልዕክት
ማም
ወገኖች
##ፈጥሮ
የተቃ
አብሮ
##ናፊ
ለሕ
መስተ
ሃላፊ
የሕዝብ
እንደሌ
ሰባት
##ጨት
መቆ
##ለቲከ
##ደረጃ
የድር
ከብ
ጠቁ
##መነ
የሚሰጡዋቸውን
##ክርስቲያን
ስፍራ
የሐ
ልዩነት
ታሪካ
##ሊት
በኃ
በታች
##ሽኑ
መልእ
የማስ
ዕድል
##ጋና
ዉስጥ
##ጠኞች
##ፏል
ሥነ
ግለሰቦች
ሀሳብ
ወደፊት
እኩል
##ዋለሁ
ወላ
ራስ
አስታወቀ
የሰላም
እድል
##ልቃ
##ሻገር
##ለቅ
ጥያቄዎች
##ሬዎች
##ጠበቀ
##ወጣው
እንደሚችል
##ቃቸው
ሆይ
መስመር
##ቸዉን
##ቀፍ
ማየት
መከራ
የዓ
ሙከራ
##ሽከር
ግድብ
ከል
ሁሉንም
##ገራቸው
##ግባብ
ዓም
ጋዜጣ
##ew
በከፍተኛ
##ሳው
በምን
በመጀመሪያ
ገልፀ
አስረድ
ሰልፍ
##ረታ
አለኝ
##ህነት
አባት
ብላ
##ዎቹን
ጥና
መሣ
የዩ
##ማሌ
መኮ
ዘዴ
##ካቸው
ዝቅ
አዲሱ
ገብረ
28
##ዮርጊ
##ሰል
##ይታ
የግብ
ብሔር
የኔ
##ገኙት
ማርያም
የሚጠ
ክፉ
ኮሚሽን
እናት
ሃገር
እንደገና
ወዘ
መሀ
##ካን
በኤ
##on
ወይስ
የወያኔ
ስለተ
ይሄን
ጥበብ
ክፍሎች
ፖሊሲ
በመጨረሻ
የኢኮኖሚ
##ሰዋል
የመጣ
ኪሎ
ማዕከል
እንደማ
##ሞላ
##ክሲ
የልማት
በሶ
##ሎቹ
##ታወቅ
##ድሩ
##ጧል
የወጣ
##ረዱ
ኢትዮ
##ራሪ
##ዋቂ
በራሱ
ማለትም
ከሌሎች
እህ
##ልበት
##ገነባ
የተለየ
ሆስፒ
አማራጭ
##ዥን
ተሳት
##ምሌ
##ደበ
ያቀረ
##ንቃቄ
##ውሎስ
ቢያንስ
መጽ
##ሠሩ
በዕ
ሕዝቡ
የዜ
እርዳታ
በተያያዘ
ሁለቱ
##ላንድ
አጀ
##ሐንስ
2011
##ሻል
ለስ
የሚችሉ
የተመ
##ራር
ኮን
##ሆናቸው
ግዜ
##ኔት
ካር
2019
ሪፖርት
ቦታዎች
##ከላዊ
##ቀሳ
##ጀመረው
##ልማ
ስጋት
በደቡብ
ግዴ
ፕሮፌ
ክፍያ
ያላቸውን
##ልድ
ደብዳቤ
##ጉን
በይፋ
##ለጥ
ተጠቅ
በፈ
አይመስ
ተል
የቀረ
ምሥ
##ሴት
የቡ
ወዘተ
##ሮው
##ፈለገ
የእግዚአብሔር
ስድስት
##ለጋ
ፎቶ
ሕይወ
##ጊያ
መሸ
ጀም
ተቀባ
ይቀ
ህይወ
##ዝግ
ሰይ
ተጠር
ሳያ
##ንሲ
##ሾች
ብሄራዊ
##መለሱ
##ርላማ
ሀብ
እንደዚህ
ድርሻ
የጋ
መኪና
እንዲያው
ዛሬም
##ህም
##ቻለ
የሚወ
ትምህር
##ፈጠረው
##ሌክትሪክ
ሆቴ
ተገኝ
ፕሬዝዳንት
አሰልጣ
አያስ
ልን
የኮሮና
ከኢ
በቀላሉ
##ሁፍ
በ200
##ጉት
ሥርዓ
##ዛቤ
ነዋሪ
ዘግ
ተጽ
##ኛሉ
አድማ
አቋ
በዚ
ታስ
##መኑ
እርስ
ፍሬ
መንፈሳዊ
ሪፖር
##ኘው
የአየር
##ይይ
ማንኛውም
##ፋን
##ሉበት
ጋዜጠኛ
መጻ
##ኒት
ብርሃ
##ነህ
##ኬት
ፖለቲካዊ
ቁር
የሚያስችል
##ማዊ
አውሮፕ
እውነተኛ
የደረ
##ራቸውን
##ንቀሳቀ
##ስተካ
ህዝቦች
##ድረስ
ድርጊት
አይቀር
ታይ
ላለ
##ባባ
ቴክኖሎጂ
በግልጽ
በተደጋጋሚ
##ራችን
ጎን
በተመሳሳይ
##ቀደ
ተጠያቂ
##ጦች
##መለክ
##ዳሜ
##ላለም
##ንበት
##ጡን
የፋ
የሚሉት
ለት
የኢትዮጵያን
ፖለቲከ
መሣሪያ
##ጠለ
የምርጫ
##ራቅ
የክልሉ
2010
ተብሏል
##ጠነ
ተወላ
00
እስር
##ሁድ
ተደርጎ
ነፍስ
##ጹም
##ፃናት
##ቃይ
አላማ
በሰላም
##ቀጥል
##ታም
##ሥር
##ስቸኳይ
ይገኛሉ
ሀይ
##ዳው
##ቃቤ
የዘር
እንዳለው
መስከረም
##ገንባት
የመሰ
##ቁን
ልት
ህመም
##ደድ
##መልክቶ
በብዙ
##ርቶዶ
ፋብሪካ
የሚተ
ህብረት
የሆነውን
አፍሪቃ
ጳውሎስ
000
ተቀባይነት
እድሜ
ይመስለኛል
ምልክት
አና
##ሞን
##ረፍ
##ወገድ
##ንግሊዝ
መቅ
##ሳካ
የሚኖሩ
##ስቡ
የመጀመሪያው
ዘጠኝ
ያፈ
##ላለፍ
##ላቅ
##ታር
##ቃሉ
##ምሩ
ይዘው
ምርጥ
##ብይ
##ውው
##ልህ
አድራ
ለማለት
አልባ
ዕው
2018
የሲ
##it
ድርጊቶች
##ሳሽ
ወሳኝ
የደረሰ
##ንድነው
ዕድሜ
ምህ
##እምሮ
##ዮርጊስ
ነፃነት
በሰው
##ምርጫ
መንግሥታት
##ሱዳን
##ስተዋ
ወይንም
##ዬን
##ርሽ
##ሰስ
##ማግ
ቴሌ
ስነ
ተመራ
ክልሎች
##ታዎች
##ቨስት
አመለካከት
##ሽት
የማያ
ሰሞኑን
ለይ
ይናገራ
ኢንተር
ክት
ዋናው
ግዛት
##ጁን
በቀጥታ
እንጅ
ማወቅ
##ጻሚ
የዳ
##ዋዕ
ይናገራሉ
የተደረገ
ተቀብ
##ከን
##ገለጹት
በመተ
##pia
##ባረ
ትክክለኛ
##ፈጠር
አሰራ
አስከ
ተቆ
ዝርዝር
##ራክ
##ፋር
ቀበሌ
##ደና
ዴሞክራሲያዊ
ለመከላከል
የደቡብ
ምንድን
##ላቂ
##ንጋ
ምና
##ወያ
ኑሮ
በፌ
##ባችን
ይገል
##ረገ
አጠቃላይ
መንገዶች
##ጠይቅ
ካልተ
አይቻ
ሃይል
##ብርና
የኃ
##ጀመሩ
ግንባር
##ሸነፍ
##ነስተኛ
##ፍሪቃ
የተባለ
አገሪ
ቀድሞ
##ረንሳይ
##ድብ
ካሳ
##ቶቻችን
በስተቀር
መስራት
##ጋቢት
##ሊን
ጀርመን
መፅ
መግባ
ይታወቃል
ፌዴ
##50
የአምላክ
ነውና
ኃላፊነት
አንፃ
ከግ
እነርሱ
የፊ
እስራ
##ካሂ
ማህበር
##ews
አታ
ቡድኖች
##ኖራቸው
የሚያደርጉ
##ሴን
ጳጳ
##ጠዋል
ፈጣሪ
በጀት
የይሖዋ
አጀንዳ
ፕሮጀክ
##ቻሉ
##ታችሁ
ቅዱ
ያሉትን
የያዘ
29
ሰም
ማረ
ድምጽ
##ሊና
##ብርሃ
ሊያስ
##ቶችና
እንደሚያስ
##በኞች
##re
##ለዉ
የጸ
##ዳዳሪ
##ላችንም
ለአንድ
ማህበረሰብ
ለመስጠት
እግ
##በትና
ጠባ
##ታሉ
##ጠቁ
##ላቸውም
ፕሮጀክት
ማህበራዊ
አንድም
ከዚህም
##ጠኝነት
##ከሩ
አሸናፊ
##ከተል
በመጠቀም
##ሪት
##ጥን
##ዲያው
ለሰ
ለራ
ብን
##ሆኑም
ሙስሊ
እንደሚገባ
እኛም
2017
አዛ
##ግባቡ
##ጥቶ
##ርሶ
##ማማ
ገደ
##ጫወት
##ባር
##ay
ሰኔ
የዲ
##ጓዝ
dw
##ሮቹ
##ለስ
##ኖረ
##ቅርብ
አይቀርም
ስህተት
መገናኛ
50
ethiopia
##ክቶ
በሁለ
የምግብ
##ፋል
በትግራይ
ግለሰብ
##ጠናከር
ጓደ
ቤተሰብ
##ድም
##ጠመ
##ፈለግ
በ201
በሁለት
መፍትሔ
ጀግና
በቤተ
ስለመ
##ብሮ
2009
መጠቀም
ለፍ
ማንነት
አቡነ
##ያኑ
አስታውቋል
##ዋሳ
ኃይሎች
አስቸ
##ነታቸውን
መሐ
የኤርትራ
##ኑት
##ሕአዴግ
##ድያ
ዮሐንስ
ይቅርታ
በአሜሪካ
አድርጓል
ለማወቅ
ገልፀዋል
##ላትን
ለሀ
ተፅ
ቀይ
ያሰ
የዛሬ
አስረድተዋል
##at
ቆይታ
##ራኒ
ተን
የሌለው
ጎንደር
##ቂዎች
በኦሮሚያ
ስልጠና
##ገሪቱን
አማካኝነት
##ፕሎ
##ሉትን
##ራንስፖርት
##ጅቱ
አርሶ
##ዛው
የሚቆጠሩ
እርግ
ያገኘ
ሚንስት
አመልክ
##ትነት
ጥፋ
የቀረበ
##ሰቦ
በቁጥጥር
ለመሆን
##በሳ
እድገት
##ምስት
##le
##ሊያን
ተወካዮች
##ብብር
የእር
የቤት
የአገር
የሚሆን
ይሁንና
ባሻገር
##ጋንዳ
ታሪካዊ
በአፍሪካ
ያደርጋል
ጠቃሚ
##ኒክ
ተጨ
መጠየ
##ሳችን
የቦ
ጥቅምት
የኦሮሚያ
##ድዮ
##ጀንሲ
##ዷል
ዘመናዊ
##ካይ
አሻ
ታውቋል
##ቢሲ
በሁሉም
ችግሩ
ተዘ
በዛሬው
ዳይሬክተር
አይገባ
ደመ
በትክ
የሚከተ
##ርፍ
ተሳትፎ
ያደረገው
እቅድ
ብዛት
አንፃር
መራ
##ረኞች
አምባሳ
##ኖችን
የሕግ
ለዚህም
በጋ
ግርማ
ነህ
የሚገኝ
ፕሮፌሰር
ነገሮችን
የእኛ
በመስጠት
ታሪ
ቁጥጥር
##ችላለን
##ስራኤል
##ከናወን
ለጥ
##ንፃ
አልቻ
እየታ
ጉዳዩ
##ጀመርያ
##ድሮስ
ገዳ
##ቀመጥ
ትልቁ
ወታደራዊ
##ነቅ
ከሁለት
##ጠውን
አስተያየ
##ስቶች
##ፋቸው
እንችላለን
##ou
ማክ
##ድቅ
ራሳቸውን
መሞ
አብዮ
የመን
ከጎ
##ይረሱ
##ዶቹ
ስለሆነም
ቅሬ
##ወሰን
የወደ
እጥረት
አትሌ
ጉባዔ
##ሀት
አማርኛ
ግጭ
##ንቶ
##ማግሌ
የመሳሰ
##ቢት
ፈጽ
##ታወቁ
##ጣሉ
##ነሰ
ቀጥሎ
አስመልክቶ
የሸ
አይደሉም
መጨ
##ታወቀው
ሊቀመን
ይታወሳል
ጫና
##ነበሩ
##ሰቢያ
ብሄር
ዜጋ
##በስ
ቤተክርስቲያን
##ፈታ
የተከ
##ፊው
ሃይማኖ
በውጭ
የማህ
##ፖሊስ
##በራት
መዘ
##ባበር
##ሳተፉ
##ደስ
ይወ
ጊዮርጊስ
ትች
##ፍቶ
##መለከተው
##ብል
##ed
##ማረ
አለብን
##ረፈ
የን
##ሙር
በእው
ብቃት
##ላቸዋል
ሁል
##ገባት
##ርቶዶክስ
ሃገራት
ኮር
ከዛ
መንግስታት
th
##ገልግ
ቃለ
ጓደኛ
በከተማ
ሁሌ
ሁኔታዎች
ሰራዊት
##ሪው
ሆስፒታል
ከሀ
በምት
##ደቱ
አዝ
##ጥረው
##የሩ
የሠ
ባደረ
##ጥሩ
ምት
አስቸጋሪ
ጥቃ
ቃላት
##ደርሱ
ደህንነት
##ህዴ
##ግለጽ
ስራዎች
ኃይለ
ወሬ
ማቅረብ
ዕቅድ
ካልሆነ
ቀጣ
ቦርድ
በአግባቡ
##ዘጋጁ
አገዛዝ
##ብቅ
##ሦስት
ስፖርት
ማግ
ዐቢይ
ወረርሽ
##ማሊያ
##ምጣት
##ጀምር
የህግ
ዳን
ከደ
##ስተው
ድንበር
መረጃዎች
በሐ
##ነታችን
##ሃብ
አጠና
ቡድኑ
##ሯቸው
40
በሥ
መረ
##ቻችንን
##ቅናቄ
ክብ
ገባ
ሥራዎች
##ዝቃ
የላ
ከሕ
ማራ
ሃይማኖት
##ቀቅ
እሳት
##ሳተፍ
##ሰጠ
በማሰብ
##በታ
በእጅ
አግባብ
##መጣል
ጨዋታዎች
የሚመራ
ርዕሰ
እንደመ
by
ውጤታማ
com
በላ
በቀለ
ጽሑፍ
ያም
የካቲት
የታሪክ
ኢንዱስትሪ
##ጣቱ
##ከም
የሚያው
ህል
ንጉሥ
አስተዋጽ
የሀገር
አንቀጽ
ውኃ
##ደንት
ስቴትስ
ጌታቸው
ነጋዴ
የሚባለው
##ርና
##ካተ
##ስፋት
ቀጠ
የፌዴራል
አይቻልም
ይሰማ
ክስተ
በበኩላቸው
በን
የአውሮፓ
##ሲያ
ልምድ
ኃጢአ
##ደርጋ
ካላ
ፍር
ተያይ
##ዳደሩ
ሙዚቃ
ጎል
ማስታወቂያ
ሲሆኑ
##ጥረ
አስኪያ
በፍጥነት
በተቃ
##ርን
##ገውን
##ነገረ
##ነገር
##ገለፀ
በቀጣይ
መምህ
##ለዋ
ተሳታ
የተከሰ
##ፈዋል
አስቀ
አሠራ
##ክሮች
ብለህ
##ንቲባ
ይታያል
ስላል
ተይ
አነስተኛ
ለኢ
##ሏቸው
ብርሃን
##ፎር
2016
የሚሆነው
በሳ
አንጻ
ሆና
ይኼ
##ክተ
ገዢ
አንዲት
እንደምት
እባ
እርስዎ
የተወ
##ዳጊ
ቀርቶ
ሕዝቦች
##ማቸውን
እንስ
##ቪዥን
##ኩን
የአገሪቱ
የእኔ
ቅን
ብዙም
ትላ
መጥፎ
##ነሣ
ቀውስ
ህክምና
##ማሩ
##መቻ
##ፕሎማ
በአገሪቱ
ማው
news
ተብለው
ውስ
##ዩም
ወርቅ
##ጠናቀቅ
እያስ
ሙያ
ጠላት
በድር
ይባላል
ግንዛቤ
ሲኖ
መና
##ፈጠሩ
ቢኖር
##ጣጥ
የአን
##ለኝም
##ጠየቅ
##ምራት
##ሻው
መናገር
ኤል
የተሳ
##ሀብ
ትክክል
##ገስ
ሙስና
##ራፊ
ስርዓ
መሆናቸው
##ቻለው
##ድሜ
የረ
##ማሪዎች
እንዳለበት
መጋቢት
ይመል
ጥፋት
የሚመጣ
##ረዳው
ቻይና
ተደራ
##ሔራዊ
##ነውን
100
ከ3
በደንብ
##ሸን
አንደኛ
ስለሚያ
አስታውቀዋል
በማይ
##ናገረ
የጣ
አያው
ተስማ
##ገራሚ
##ጎችን
የተባበሩት
ተሰማ
##ካኤል
በማን
##ፈተ
መገለ
##ኳር
##ኮኖሚያ
መኮንን
ግዴታ
የቱ
##ርባ
ጥቁር
አጠ
ሽማግሌ
ባለፈ
##ለድ
##ራምፕ
ደሙን
##ያለሁ
##ግሩ
ማብራ
##ጌታ
ከድ
##ኩር
60
##ናገረው
የሳ
ትእ
##ያችን
ሥጋ
የተመሰ
##ፈልግም
ኋላ
ሊቀመንበር
##ቱና
ዕር
##ሰጣቸው
እስክ
##ናቸውን
##ከሉ
##ንጀል
##ተኮ
ተፈጥሮ
ቅዳሜ
አደባባይ
ምክንያቶች
##በራቸው
##ባጭ
ስደተኞች
##ናሽ
ቅድመ
እንደሆኑ
ፈር
መዳ
ከእነዚህ
##ለናል
ገልጿል
እንዳያ
ዋስትና
የዶ
የሚቀ
ማሰብ
##በርካታ
ዘንድሮ
ስምንት
ግድያ
አዎ
##ወሰነ
##ነን
ወታደሮች
አዘጋጅ
##ዶችን
##ውሰድ
ለሚያ
ይጠበ
ብሔረ
ምንድነው
የግድ
በቦ
ስንት
ሚሊየን
ዙር
ሊቃ
እለት
አለን
ባለቤ
ካለው
በካ
##ወራ
ሰዓ
የመከላከያ
##ብናል
ምኒ
##ዮችን
ሠራተኞች
ምግባር
መቼም
ማጣ
በድን
ሁለተኛው
##ቆች
ጠየ
ተቀም
የበላይነት
የሚገ
ለመግ
በክልሉ
##ለመደ
ወንጌ
##ባባሪ
በጭ
ባለስልጣናት
ተር
በተግባር
##ፈጸመ
የጀርመን
አይሆንም
መኖሪያ
##ቪድ
##ፃነት
ተባለ
የኛ
##ችበት
##ኬሽን
ከ2
##ልጠና
##ልኮ
ሆቴል
ታዋቂ
የወሰ
በ2
##ኩም
አይደል
##ስተዳደር
በረከት
ሲያስ
##ሥራት
ርዕስ
ቤተሰቦችዎ
በቆ
##ልካም
መንግስቱ
##ዕራብ
##ፈስ
##ውንም
##ዘጋጀት
ክርስቲያኖች
##ቀረበ
ዕቃ
ትዕዛዝ
በሞ
ስልጣ
##ችኋል
ወንዶች
ያደረጉት
የየ
##ሳችሁ
##ግግር
ፕሪ
##ጠብቅ
ሃሳ
ንቅናቄ
በሚገባ
ቅጣት
እያደረገ
on
##ጠላ
ይመ
ጉብኝ
ወቅታዊ
##ህሳስ
በዋና
ዝግጁ
አድርገዋል
ተገልጿል
##ቃለን
ሀይል
##ዜማ
የገባ
##በነ
##ቂቅ
ዳዊት
##ቲክ
ደጋፊ
አስገራሚ
##ለሽ
ስጦ
##ችውን
የተፈጥሮ
ጥላቻ
##ቶን
በፓ
##ዎችም
ይቆ
##ገኘት
##ማሉ
የሚያስተ
##ምም
##ጪው
##ግዳ
እቃ
አስራ
ውል
በአብዛ
##ዘጋጀው
የአለም
የተጠቀ
አደረገ
አሳል
እንዳስ
የባለ
መጋ
መደበኛ
የፌደራል
##ma
ጀመረ
##ሠረተ
ሰል
ንብረ
##ትርያ
##ዴፓ
ፍትህ
2008
አስተዋጽኦ
ተስፋዬ
የከ
ያለፈ
##ላቱ
በዩ
አዘ
የውሃ
##ንቱ
##ኮኖሚያዊ
ያፈሳሉ
ከንቲባ
አንጻር
##ችም
ሌሎችም
የሚገል
በትክክል
##ናትን
##ቨስትመንት
##ዋርያ
##ገለግ
ያወ
##ስም
ጋዜጠኞች
ሁለቱም
መሬ
##ፃሚ
ዩኒቨርስቲ
ፍቃ
ደሳ
ድርድር
##ጻጸ
እያንዳንዱ
በፕ
መልእክት
##አን
መንግሥቱ
ዋነኛ
##har
ፀሐ
ይጠበቃል
##ሬዳ
በዛ
ሐምሌ
እውቀት
##ራቢ
ብድር
##ቦና
አላህ
እንዲያውም
ደብረ
ይደረ
ዕድገት
ፈል
መዛ
ገብቶ
ሽልማት
በአካባቢው
ጉዳዩን
የመጽሐፍ
ምርምር
##ስተዋል
እስቲ
የኢህአዴግ
##ዋቸው
ዝና
##ሥራቅ
ሰነድ
ለማየት
የሚመስ
የማን
ማመን
ታማኝ
##st
##ንዳንድ
##ፈነ
##ዎቻችን
የሰብዓዊ
ሁሉን
##ላህ
ተመስ
ሽብር
እረ
##ዘረ
መሠረታዊ
የለበትም
ከአዲስ
##ዳድር
##ረጋጋት
ለነ
ኬንያ
##ሆኗ
##ቻለሁ
2014
መልሶ
ከራ
##ስኮ
ከፋ
የምስ
በኦ
የፍት
##ጨመረ
ለምንድን
ምንጮች
በጽ
##ሪን
ህዝባዊ
ሰአት
ቁልፍ
##ላስ
##ቃወም
መቃ
ያድር
ባሕር
ሆኑ
አበበ
ተነስ
መጻሕ
ማጥ
ፊልም
##ሐሴ
09
የእግር
መሰል
##ስቡክ
እንደሚሉት
##ያሉ
##ይናንስ
በማሳ
ይጠይ
ሁላችንም
ለመጀመሪያ
##ፈለጉ
ለመፍታት
##ለብ
እኔን
ለረ
##ኬንያ
ግምት
ጠላ
ፀረ
##ለኛ
##ከተለው
ከመንግ
መብቶች
ርቀት
አንስቶ
አየ
ያንን
ሲኖዶ
ቴዎ
መስሪያ
መድኃ
##በውን
##ጠንቀ
##ህፈት
##ፁም
##ዳዩ
የተቀመ
01
የሩ
ኩባንያዎች
vo
##ግን
ነች
##ቤን
የፓርቲ
##ዲን
ማብራሪያ
##ዲና
##ቃሽ
##ንሰ
ዘው
ደሳለኝ
##ዝን
ከሃ
አምባሳደር
ህጋዊ
ህወሓት
ስና
የሚችለው
እየሰራ
አርቲ
ምእ
መጽሐ
##ገልግሎት
ብዙዎች
አስፈጻሚ
ጥንቃቄ
ዘረ
ኤጀንሲ
ወንድም
የተሰማ
ባደረካቸው
##ዋሪ
ጥራት
ተደ
##ያም
እነሆ
##ስበው
##ገደሉ
in
አሰልጣኝ
ምስክር
ያልሆነ
ድንጋ
##ጥፍ
##ኖስ
##ለማችን
ያነሳ
የተመረ
##ጫው
ዜናዊ
##ቡቲ
ምሽት
##ራቴ
እየተደረገ
##ቋረጥ
ለማሻሻል
am
እንዳሉ
ዓመቱ
በየት
በዘር
ከሁሉም
ሚዛ
የቢ
ላለፉት
ካሉ
ብርሃኑ
የፀጥታ
##ዋለን
የመሬት
እንዳልሆነ
ብቸኛው
ለሙ
ቪዲዮ
##ቤል
አባቶች
##ወስድ
ጠቁመዋል
##ቸውም
በውስ
የኢትዮ
የተገኘ
ለቀ
##ጋጥ
##መለከቱ
##ፈናቀ
ህወ
ሳይንስ
ከውጭ
ስጋ
ማታ
የሚደረግ
##ረጋገጠ
መጠበቅ
##ገዝ
re
ደራሲ
ሰላምን
##ቀሰ
በአገር
ኢሳ
ሰራተኞች
##ፈፀም
ስርአት
ያኔ
##አዴን
ባሉ
##ያቸውን
ሀላፊ
ወሰ
ደርሶ
ያደረጉ
የኑ
##ion
ጊዜያት
ችሎታ
##ስክ
##ግዚአብሄር
ያደረ
##ዎቻቸው
##ጠራው
አለቃ
ጥን
ወረርሽኝ
ተጫዋቾች
አጭር
ገዥ
ስለነበር
ኪዳን
አቤቱ
ያለመ
##ዊነት
##በዛ
##ዘም
##ሞችን
በሚገኘው
ሰባ
ቀለም
ጥም
##ተኞችን
ስሙ
##ዟል
በመፍ
##ገዳ
በምድር
ቋሚ
አካሄድ
##ራማ
ይሻ
ግልፅ
##ድድር
የሰማ
##ጉር
ወይዘ
በጠ
ስልክ
የፕሮ
##ረክ
05
አውሮፕላን
##ገናኝ
##ካች
ተው
##ባኤ
አደገኛ
አውሮፓ
##et
##ቅን
በመንግስት
ቁጥ
##ሬዳዋ
ክለብ
##ናግ
##በለ
##ደቀ
ወልደ
በነበረው
ይቀጥ
አሰፋ
የቀድሞው
መፍጠር
ምሁራን
ቀዳሚ
በፊ
እዚያ
31
##ችሉም
ማእ
ስለም
እንዳሉት
##ብህ
ግር
በሰጡት
##ሙና
ወንዝ
የተባሉ
ጸሐ
ወዳጅ
ከኤ
ዝግጅ
ይተ
##ስተኛው
##ልት
##ራች
ብሎም
ከሆኑ
ዴሞክራሲ
##ፃፀ
##ነዋል
መወ
ሥልጣ
##ጃቸው
ልና
የቁ
##ብቻ
ልብስ
ክቡር
ቅሬታ
ኦርቶዶክስ
አጣ
አስቀድሞ
##ደገፍ
##ለማርያም
ዘላቂ
ግጥ
##ጣኝ
እል
አደራ
መምህር
ላይም
##ኒኬሽን
አዲ
##ረጋጋ
ግብፅ
ያመለክ
##ነካ
##ጆቹ
##ፍረት
ሀሳ
##ንድር
ምዕራፍ
አሰራር
ክህ
በቴ
ሐሳ
ባላ
በተለያየ
የለውጥ
##ምረው
##ታወስ
ለታ
##ንቀሳቀሱ
የጽ
አጠቃ
ምኞ
ተፅዕኖ
ሺሕ
##ዳሉ
በኮሮና
##ማለን
የሚያሳይ
ድንቅ
በሰሜን
ታህሳስ
አብርሃ
የሚሰጥ
ትዝ
ብሩ
አሕ
የሚሸ
አኳ
ድርጅቱ
እሱን
##ሀል
ተመር
ክለቦች
በፖለቲካ
የሚፈልጉ
በመን
ሁሌም
##ሻሻያ
ትራምፕ
ኦነግ
የሁለ
ወገኖ
ያሳያል
##ደባባይ
መሰረታዊ
ትብብር
##ባችሁ
የባህር
##ረከ
ግዙ
##ሰራው
አሳስ
ቀጠሮ
ሳን
በዳ
##ፈሩ
##60
##ዛቸው
አባይ
ኢትዮጵያዊያን
የህክምና
መገ
በመንፈ
##ኒቨርሲቲ
ወዲያው
ለመፍጠር
በስፋት
ድሮ
የተጋ
##ዮቹ
አይመስለኝም
ለማን
##ሄደ
##ቃን
##ፋው
የሥነ
ችሎት
ተች
ለህዝብ
ተያይዞ
03
ሁልጊዜ
ያስረዳ
##ኑም
##ሪስ
##ኔራል
ተደርጓል
ከዘ
##ምባሲ
ይናገ
የሚያደርግ
##ዥም
ለሌሎች
ቅዱሳን
የራሱን
##ፈጽ
ኮርፖ
##ቆት
በቅርብ
አደረ
##ጋሉ
እሷ
##ስራቅ
በመላው
ተክ
##ber
ዳንኤል
ለመሆኑ
##መሰግና
ደንብ
በእነዚህ
ገፅ
##ዞች
በአብዛኛው
ዳግም
##ረጡ
##ኖርም
ይናገራል
ተግባራት
በኢን
ቀና
ውነ
##ደዋል
##ባን
ምልክ
በመካ
ይረዳ
በርስ
##ዴት
የድን
##ጋው
##ወረ
ከክ
ደካ
##ራጭ
##ቀበል
##ገነዘ
ግብረ
ድንጋይ
ኢኮኖሚያዊ
መፈ
##ብስ
ምስጋና
##መልስ
##መዝ
ሪፖርተር
##ዝቃዜ
##ላለህ
##ጥቅ
ኮሌ
ሰብሳቢ
##ኖሪያ
##ካሄዱ
ማኅበር
##ፍል
ለሁሉም
##ሪዝም
ቀረ
በሀገሪቱ
አታው
##ቀና
እመ
##ሬሽኑ
##ትንና
የአካባቢ
በመሆናቸው
በየጊዜው
ሳምን
##ለታል
##un
ከመስ
እሁድ
ረቂቅ
ቶሎ
##ሰና
የሃይማኖት
##ቃቂ
ማረጋገ
ሠራዊት
##በያ
የፍቅር
አንደኛው
ለል
እርግጥ
አዳራሽ
##ነብ
##ነርሱ
##ሟላ
ከየት
በቡ
እንደምን
##ግነት
##ናቱ
እንደሚሆን
የሚያደር
ወጥቶ
##ከታተል
አረጋግ
##ገቡት
አፋ
ምጣ
##መናን
የአፍሪቃ
##ቆይ
##ሳቁ
አብዛኞቹ
ስርጭት
የሙዚቃ
አቀፉ
##ከሰት
በከ
##ad
ሚስት
አብረው
ሚንስትር
ማዳ
ይኸው
ሳለ
##ዎስ
ፍልስ
ሰዉ
የአቶ
ይሉ
ፖለቲከኞች
ነግ
ጠባቂ
##ዘዋ
ታደሰ
ጀመር
##ሁዳ
##ጨረታ
ችግሩን
በሥራ
አስር
ወድ
ተከላ
##ንቀሳቀስ
እንዲሆኑ
አስኪያጅ
##ቃለሁ
በደል
መጠየቅ
ማይ
ከተለያዩ
አለመሆኑ
ስጦታ
vote
199
እየሆነ
##ገኙበት
ስኬ
ተከታታይ
##ቲቪ
ከ19
አምላ
አጋማሽ
##ብሩ
በማህ
08
ፍጹም
##ክሩ
##ጃም
አሳይ
በየአ
ገንዘ
ግፍ
ቅዝቃዜ
በምርጫ
ይፈል
##ያጭ
የጨ
መሄድ
##40
ፋይ
የደም
##ወሩ
ይሰጣል
##ግሪ
##ድል
##ሺህ
ቀስ
##ፋሪ
##ቆስ
እኛን
##ጦርነት
በሚለው
የሊ
ተቋማ
##ገባቸው
መከላከል
##ርኩ
ሰጥቶ
አከ
ወይዘሮ
ውድድ
##ዊው
##ያሜ
ከቤተ
ጣልቃ
##ድስት
ነጻነት
ጎዳና
ሳቢያ
##ፓን
እንግሊዝ
##ረናል
ጥልቅ
ተወላጆች
የብዙ
##በረሰቡ
ለግ
የሀገሪቱ
በነበረ
##ቫይረስ
ተናግሯል
##ፍር
ኦሮሚያ
በ3
##ታለች
በእግዚአብሔር
የሚች
ከሶ
አያሌ
##ፈጸሙ
##ረጠ
ለዘላለም
ጠቅላላ
##ገላ
ቁጭ
##ቀኑ
ነገሩ
ተመልክ
በኃላ
አቅርቦት
ተገን
በኋላም
##ናችን
ደረሰ
##ካሪዎች
አላው
##ዚያው
##ፈለገው
አንቺ
##የሩሳሌ
02
አረጋ
መሥራት
ቴዎድሮስ
##ፈቱ
##ሬው
በቀር
##ol
የች
ርእ
የንስ
##ሚዎች
መረዳት
##ምፒዮ
ተሞክ
##ታና
##ጋዮች
ባለበት
07
ግቢ
##ገለፁ
መስፍን
ሃብት
መወሰ
ጥበ
ሕጋዊ
##ልምና
##በሪያ
ካም
ክን
አይገባም
እንደነበረ
##ንሰር
ፈጽሞ
የጠቅላይ
##ምቤ
መውሰድ
##በን
በእጅጉ
እያሳ
በሆኑ
##ድዋ
##ሰረ
ባልተ
በመንግሥት
##ቻይና
ፊል
እንዳት
ህወሃት
##ቀጥለው
ስለማይ
ተሽከር
አንዱን
አነጋ
##ገዱ
##ፌዴ
አእምሮ
የስፖርት
ለቅ
ከበደ
ይኖራል
##ጻናት
##ድሶ
በሰማ
እሳ
##ቲን
##ሶችን
ሥላሴ
ሰጪ
2015
ሚካኤል
አገሪቱ
ምናምን
የከፋ
##ባቸውም
##ብጥ
06
##ዛል
ክርክር
##ገልገል
መንደር
##ውንት
የቆየ
ተጽዕኖ
##ዕምሮ
ለመስራት
ወደሚ
የተጣ
##ተህ
##ሪታ
##ሞክራ
##ፁዕ
በመጨረሻም
##ሳችንን
ነሐሴ
##ንግተን
መስቀል
የአባ
##ገሉ
##ነገሩ
የፈጠ
##ወዳ
የሚገኙት
##il
ይሆና
##ላቁ
ይገልጻ
ፓትርያ
ተወስ
ማጥፋት
ረጅም
በራስ
2007
##ማመን
##ቫይረሱ
##ራቴጂ
ህዝብን
##ገመ
##ቋንቋ
መሐመድ
ይጨ
ht
##ሰለ
መገለጫ
የተዋ
የሚሰጠው
በትምህርት
ለሁለት
የፕሬ
የባህል
መግባት
ለ1
##ደራጀ
እየጨመረ
ኧረ
ልታ
አሠራር
የሰጡት
ጴጥሮ
ዲሞክራሲ
##በጥ
በማንኛውም
##ደይ
##ለወጥ
ሳይቀር
እሱም
በቀን
ባለስልጣን
##ዴሞክራሲ
ይፈልጋል
መግቢያ
##ኮት
##ምፒክ
##ደባ
በአለም
##ፅግና
ሃያ
##ኩስ
ውይይ
##ማው
የሚገር
ይጠብ
እውቅና
አምባገነ
##መናዊ
##ወቀ
2006
በሕግ
##አቸው
ኤም
ደጋፊዎች
ይመልከቱ
የግን
የጭ
ምዕ
##ሬድ
ብቻውን
ህዳር
ገደማ
ያጋ
ያለም
ማዕከላዊ
በፍቅር
ባስ
የሴቶች
የቻይና
ፈጣን
ዝቅተኛ
##ወግ
ይዘት
አብዱ
መደረጉ
እውን
##ክህ
##ሪያው
አደረጃ
##ነራል
ኅብረት
##ቶቹን
##ውጣ
##ለትን
ጉብኝት
አባባል
በሀገር
##ቆጣጠ
ሰሜን
በብዛት
ባህሪ
የጊዜ
##ገበያ
መለያ
04
ዩናይትድ
##ጾች
##ate
##ሻንጉ
ሰብዓዊ
##ገኘውን
##ፎካ
የሆ
በድጋሚ
##ሜት
##ጓዴ
ማሻሻያ
ያደ
##ጎዳ
የንስሐ
##ርጎ
##ታደር
##ሰሙ
የሚገባው
ችሏል
##ኖቹ
በአል
ያለን
##ያስፖ
##ሕፈት
ምቹ
የመጡ
መስክ
ሆን
##ርጋቸው
በቅድ
##ዛኝ
##ኮል
ይኖርበታል
##ክታር
መሆኑንም
አንዴ
##ገለጸው
ከጊዜ
በመጥ
በፀ
ስምም
##በዝ
##ራቱ
የሴ
##ሙስ
ችግሮችን
##ent
ፓርላማ
ፍለጋ
አንብ
ባህላዊ
አዋጁ
እስራኤል
በግብ
የራሱ
ምድ
ዳኛ
እንግዳ
እውነታ
##ch
ብርቱ
ንጹ
መመለስ
##ላለን
##ቪል
##ሰብሰብ
የተወለ
የተናገሩት
የክልል
##ምሳ
ለካ
##ላቻ
##ce
እርሱም
##ዉም
ተፈና
##ቆሙ
##ደዱ
የተወሰነ
##ጠሉ
##ኔል
ከዋ
##ረንጓዴ
ከገ
##ሜዳ
##ክን
##ጻፈ
ታጣ
ለማስተ
##ኝት
you
መንስ
የኤሌክትሪክ
ባደረጉት
ከፊ
እየተካሄደ
የተሰኘ
ለእኔ
ተሳታፊ
መረጃዎችን
ነጥቦች
##ለላ
የህወሓት
ሳት
ታላቁ
ሴራ
መንግስታዊ
ክትትል
ሰማይ
##መናት
##ሴፍ
በሲ
ቆይቷል
##ሮን
በ199
ሰኞ
ኢሕአዴግ
##ስታን
##ተርኔት
ሆነዋል
##ያዎች
ad
በሊ
ማሰ
##ደደ
##ሎን
በአጭር
የኪ
ፍራን
ሸዋ
በርግጥ
ሕዝባዊ
ይደረጋል
##ሸጥ
ለብዙ
አርባ
##ቲክስ
የመረጃ
የስነ
##ከፋፈል
የአስቸኳይ
ለማረጋገጥ
ተም
ይሆናሉ
ተነሳ
##ደርጉት
መስጠ
##ሰማው
የተፈጠረ
በህዝብ
መድሃ
ታማ
##ሞቱ
ኮሚሽ
ሲኖዶስ
አሳሳቢ
አስፈፃሚ
የኃይል
ሲታ
##ጥል
ምህረት
የመጣው
የእስ
አደሮች
ብሄረ
##በተ
ከወጣ
በባህር
##ዘዝ
አገኘ
አምና
ይጠበቅ
##ቆር
##ድኑ
ካስ
የግብርና
##ፍረስ
##ሕር
##ገበው
##ዓመቱ
ምኒልክ
ለሰው
##መኝ
##ጽና
መጻሕፍት
የ2
##ደቅ
##ላይታ
##ሜሽን
ብራ
እየተባለ
##ዋይ
ለመያዝ
ተካ
##ፋስ
የማኅ
ፋሲ
መመር
##ገጥ
##ሸጋ
##ራትን
መያዝ
ባልደረ
ደካማ
ክልላዊ
ባሉት
የተደረገው
##ላለሁ
ማረጋገጫ
ሲነ
ሌሎችን
ይስ
##ታወቂያ
ሀገሮች
ብቅ
##ከበረ
የሚኖር
መቀመ
ልዑ
ሰበር
ሽን
st
ነጭ
የሚታይ
##ዳቸውን
መብራት
በዲ
ሕክምና
በጸ
ወላጆች
ተነግ
ብቸኛ
##ክቱ
አልበ
##ኒስት
500
ኢንጂ
##ዴን
እየቀ
የተወሰኑ
ናይ
አብዛኛው
ሰን
##ናትና
##ጠናቀቀ
በህግ
በመጠ
አዎን
##ክብ
ያወጣ
ከሰው
ቤተሰቦ
##ጻሜ
##ደመ
ለመመለስ
አገራዊ
በሚያስ
ለመናገር
##ዊያን
ቢሊ
የአካባቢው
##ንባታ
አንዳንዴ
##ተረ
##መጣው
ተራራ
በህገ
በቀዳሚ
##ለውም
ይል
ትስ
አላውቅም
አልቻለም
በዋናነት
እንደሚችሉ
##እኖ
እንድታ
በራሳቸው
##ዛሪ
##ገዙ
ዘይት
##ክኒክ
35
##ጠፉ
ካድ
##ቆጠ
ለቤተ
የተጀመረው
##ሊዝም
##ub
##ሰባሰብ
##ርተው
የተሰጠ
የቴሌ
##ፈፀመ
ይህንኑ
##ጠንቀቂያ
##ኳን
አሉት
##ዳንቱ
የሻ
ከኮ
ድረ
በአገራችን
አታውቅም
##ወትር
የተለያየ
አድርገን
##ጢር
##ገናኙ
##ፍጨ
##ጅነት
በእኛ
የሚያደርገው
ምሥክሮች
ገደብ
አንዷ
ተሻ
ለመረዳት
ሰጥተዋል
##ኪም
ሰበብ
እንደገለጹት
##ሉና
የአካል
በሕይወት
##ዑዲ
ግዛ
ፈጥ
ይመጣል
ስላለ
ለገ
እርግጠኛ
ድብ
##ብሊክ
ጳጳሳት
የገቢ
ይቀጥላል
##ስተካከል
##ዕል
##ብቶ
አደር
የሰብአዊ
በዝ
ባለሥልጣናት
ፈንታ
ኦባ
እንዲያስ
##ጎት
ደርሷል
ከሳ
የዞ
ቀርቦ
ተሟ
ስብስብ
ያቀ
ለጋ
##ንደቅ
ማብ
ማቆ
##ሪፖር
ተጨዋ
##ረቡ
##ጨምር
##ባው
አቻ
ኤር
ተከሳ
##ያተ
##ሌን
##ጠየቁ
ስለማ
##ይዝ
##ድግ
አማካይነት
ቆር
እንደሚገኝ
ማቴ
##ላጭ
##ዶነት
ግዙፍ
##የቱ
ተሞክሮ
##ምድ
##ወቁ
የበረ
##ጓዙ
ጊዜም
##ግራቸው
ተገለጸ
##ደለ
በተቃራኒ
ቆሻሻ
በሁለቱ
እግዚአብሔርን
ስያሜ
ለፍርድ
ጀግ
ይአ
ተሰም
አለች
ትርፍ
ፕሮጀክቶች
##ርጋ
ዘርፎች
በየዓመቱ
ቅርንጫ
አድና
ሽፋን
መዋቅር
##በሻ
የተለመደ
##ቸት
ጆሮ
##የሩሳሌም
##us
##መስል
በእን
##ፈርት
የተዘጋጀ
32
እንድና
ቁም
ተችሏል
የውስጥ
##ባበል
ሰውን
አሸን
ወንጌል
##ላለች
##ከናወኑ
የሱ
በመር
##ኾን
##ጨው
ዝርያ
##ክክር
##ባሉት
ይልቁ
መስተዳድር
በታሪክ
##ደናቂ
ባለሀብ
በትን
በአንዳንድ
##ምቤላ
ለጎ
የዐ
##ሟላት
ያመ
##ወች
ቤቱን
##ኝን
ክስተት
##80
##መለከታቸው
##tp
የእው
##ሻንጉል
ጃዋር
ስለዚህም
ታዳጊ
ስትራቴጂ
##ስፋፋ
መያ
##ምብ
##ጽግና
##ጣሪዎች
##መኔ
እስክንድር
መገደ
በሚገኙ
ምርቶች
##ኳስ
##ቆጠር
ጅማ
##ረደ
ተናገሩ
##ደሩ
ህብረተሰቡ
ድራማ
votes
##ፎርሜሽን
ለማቅረብ
ተበ
ማረፊያ
ምነው
##ለታ
##ረሳ
ግማሽ
ሰውዬ
አስደ
##ዝገባ
ንቅ
##ህዴድ
መውጣት
ትእዛዝ
##ታች
ተጫዋች
ያልሆኑ
የወንጀል
ንፁ
##ያዘው
የላቀ
##ንዱ
የእስራኤል
ያመለክታል
ከምን
የቅዱስ
ፍቅ
##ጻነት
ለሕዝብ
እንዲሰ
ቁሳቁ
##ላለፉ
##ማም
ሥፍራ
የሚደረገው
በጀርመን
ሳል
##ጋዬ
ዛፍ
##ጲያ
የያዙ
ጊዜው
በሕገ
ለበ
እያንዳን
##ከብር
ይሄንን
ሲመጣ
##ኛውንም
ሆነን
##ወል
በቀጣ
ማሳያ
ዲፕሎማ
##ማች
በእኔ
ፍጥነት
##ዉያን
ኢትዮጵያዊነት
ክፍት
ወንድሞ
የአር
የራስ
መንግሥታዊ
##ቿን
አስቀም
የተመሰረተ
በሕዝብ
ሰፈር
ቀል
ተለይ
ይጀም
ጭንቅ
##ሬም
##ነቃ
##ረና
መሥሪያ
በየቀኑ
አኳያ
##ልልስ
##ቅቋል
##ሰበው
ኃላፊዎች
ኢሳት
ይደ
##ቶቻቸው
ይመስል
የሌላቸው
##ሰኞ
ጠቀ
የቤተሰብ
##ጨዋታ
##ለሙ
የተያዙ
##ቆና
የተሰጠው
ወረቀት
##ብነት
ሰብአዊ
እፈልጋ
በሀገራችን
##ረቤት
ቆን
ርበነ
##ከለኛ
##ድሎ
ራስን
ጀርባ
ዘይ
ትውል
የማዕ
ዘግቧል
##ላለፈ
መቀበል
##ላውያን
በአስ
##ማችን
እናው
##ሀን
አሳዛኝ
##ፎችን
የተቋቋ
ፕላ
##ቡና
የተቃውሞ
ይጠቀ
የስልጣን
እንዲቀ
##ተዉ
ጴጥሮስ
##ምየር
##ራችሁ
##ራፊክ
##ደራጀት
ኢሳያስ
ብዙሃን
ተዘጋጅ
##ቀውን
መምሪያ
በሩ
መሆኗ
ኤምባሲ
መሀል
##ቢው
##ዕኮ
ቦር
ያገ
ምናልባትም
መቁ
የላቸውም
ፈረንሳይ
##ግሬ
##ገናል
##id
##ወሰድ
እነርሱም
##ig
##ንዶች
##ዝነስ
##ኔን
ጠበቃ
ጋራ
ስትል
ቀጣይ
##ኩኝ
ሰይጣን
ናቸዉ
##ኩበት
በሆ
##ተም
##ሲብ
በተደረገው
ደጋግ
የእርስዎ
##ቢያው
የኩ
አንዳንዶቹ
ሰላምና
አመልክተዋል
ነዳጅ
ውብ
ኮሮና
ስልት
ጠዋት
ተሰጥ
መሃ
የትም
33
##ንዴ
##ዝግብ
ከየ
ትግሬ
##ጠባ
##ጀራ
##ያዝያ
##ሄራዊ
##ከናው
ተልእ
በእስር
ውጤቶች
ተጨባጭ
##ለር
ወኪ
እንዳለባቸው
##ጋች
ከፈ
በአንድነት
የሚወስ
##ሷን
መዝሙር
ሐዋርያ
##ወሰደ
በስራ
የሚሰራ
አቅርበዋል
በጊዜ
አላስ
እስረኞች
2005
ኃጢአተኛ
የብር
##ሳይንስ
##ዋላ
መቅረ
ሚያ
ከመቶ
70
##ድስ
##ቨር
አያውቅም
የተለ
##ቀርበውን
የቅርብ
የእንግሊዝ
ለመቆጣጠር
በመም
the
ስብከት
የሚበ
ጨዋታው
ፈቃደኛ
ያዘ
ህልውና
##ro
በኤርትራ
ሰለሞን
ተሾ
የማያው
ምሕ
መቻ
ከር
ያለባቸው
የሱዳን
በማቅረብ
ካህ
ውስጥም
##ደተኞች
##ወት
##ንግል
አስቆ
በኩ
ሊኖር
በግልፅ
አንዳንዶች
ልቦና
መስዋዕ
##70
የማድረግ
ትራንስፖርት
##ንጎ
